{
  "#stayindoors": "#stay<wbr/>home",
  "#washyourhands": "#wash<wbr/>your<wbr/>hands",
  "...and others": "...and others",
  "API": "API",
  "About the service": "Service সম্পর্কে",
  "Added to form": "Added to form",
  "All submissions": "All submissions",
  "Are you from": "আপনি কি থেকে এসেছেন?",
  "Before proceeding please note down the following link": "এগিয়ে যাওয়ার আগে দয়া করে নীচের লিঙ্কটি নোট করুন",
  "Below is your personal health information.": "নীচে আপনার ব্যক্তিগত স্বাস্থ্য তথ্য দেওয়া আছে.",
  "Biological gender": "Biological gender/Sex",
  "BustByte AS": "BustByte",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "সকল বাঙালি নাগরিককে কল করুন: এভাবেই আমরা করোনার ভাইরাসকে পরাভূত করি: একত্রে আমরা অদৃশ্য ভাইরাসকে দৃশ্যমান করে তুলেছি।",
  "COVID-19 infected": "কভিড -১৯ সংক্রামিত",
  "Choose your age": "আপনার বয়স চয়ন করুন",
  "Cigarette smoking habits:": "সিগারেট খাওয়ার অভ্যাস",
  "Clarifications data basis": "Clarifications data basis",
  "Close": "ঘনিষ্ঠ",
  "Close contact with someone who has tested positive": "Close contact with someone who has tested positive",
  "Close contacts": "Close contacts",
  "Contribute and share {{ hostname }} on": "{{ hostname }} অবদান এবং ভাগ করুন",
  "Contribute anonymously": "Contribute anonymously",
  "Contribute now": "এখনই অবদান রাখুন",
  "Contributors": "অবদানকারী",
  "Copy": "Copy",
  "Could not copy the link, please copy it yourself": "লিঙ্কটি Copy করতে পারেনি, এটি নিজেই Copy করুন",
  "Developed by": "Developed by",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "ডায়াবেটিস মেলিটাস, উচ্চ রক্তচাপ, ইস্কেমিক হার্ট ডিজিজ, হাঁপানি, দীর্ঘস্থায়ী ফুসফুসের রোগ, দীর্ঘস্থায়ী কিডনি রোগ (Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease)",
  "Diarrhea": "পেট খারাপ (Diarrhea)",
  "Download the dataset as CSV": "ডেটাসেটটি csv হিসাবে ডাউনলোড করুন",
  "Dry cough": "শুষ্ক কাশি (Dry cough)",
  "Everyone who has submitted a report, also has:": "Everyone who has submitted a report, also has:",
  "Everything is open": "Everything is open",
  "Fatigue and exhaustion": "ক্লান্তি এবং নির্জীবতা (Fatigue and exhaustion)",
  "Female": "Female",
  "Fever": "জ্বর (Fever)",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "এই ফর্মটি পূরণ করুন - এতে 1 মিনিট সময় লাগে - এবং বাংলাদেশকে COVID-19-এ নিয়ন্ত্রণ পেতে সহায়তা করে।",
  "Geography and demography": "Demography and geography",
  "Go to the National health service website": "জাতীয় স্বাস্থ্যসেবা ওয়েবসাইটে যান",
  "Has symptoms": "লক্ষণ আছে",
  "Have you been diagnosed with any of the following conditions?": "আপনি কি নিম্নলিখিত শর্তগুলির সাথে নির্ণয় করেছেন (Have you been diagnosed with any of the following conditions)?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "COVID-19 এর জন্য POSITIVE, এমন ব্যক্তির সাথে কি আপনি ঘনিষ্ঠ যোগাযোগ করেছেন?",
  "Have you been tested for COVID-19?": "আপনি কভিড -19 জন্য পরীক্ষা করা হয়েছে?",
  "Headache": "মাথা ব্যাথা (Headache)",
  "Healthy": "সুস্থ",
  "Help us uncover and predict the corona spread in your area": "আমাদের <span>উদ্ঘাটন</span> এবং <span>পূর্বাভাস</span> আপনার অঞ্চলে করোনার বিস্তার করতে সহায়তা করুন",
  "How will my data be used?": "আমার ডেটা কীভাবে ব্যবহার করা হবে?",
  "I agree to my data being stored in accordance with the privacy statement": "আমি গোপনীয়তা বিবৃতি অনুসারে আমার তথ্য সংরক্ষণ করা সম্মত",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "আমি একটি কুকি সেট করতে রাজি তাই আমি আমার স্বাস্থ্যের অবস্থার পরে উদাহরণস্বরূপ পরিবর্তন করতে পারি। পুনরুদ্ধার রিপোর্ট / অসুস্থ হয়ে পড়া",
  "I am currently:": "আমি বর্তমানে আছি (I am currently)",
  "I currently smoke": "আমি বর্তমানে ধূমপান করি",
  "I have never smoked": "আমি কখনও ধূমপান করিনি",
  "I used to smoke": "আমি ধূমপান করতাম",
  "I've noted down the link.": "আমি লিঙ্কটি উল্লেখ করেছি।",
  "If you use this computer with multiple users, please use this link to update your status.": "আপনি যদি একাধিক ব্যবহারকারীর সাথে এই কম্পিউটারটি ব্যবহার করেন তবে দয়া করে আপনার স্থিতি আপডেট করতে এই লিঙ্কটি ব্যবহার করুন।",
  "If you want to register another person on this computer, save or write down your personal link": "আপনি যদি এই কম্পিউটারে অন্য একজনকে নিবন্ধিত করতে চান তবে নিজের ব্যক্তিগত লিঙ্কটি সংরক্ষণ করুন বা টাইপ করুন",
  "Important": "গুরুত্বপূর্ণ",
  "In close contact with someone who's infected": "In close contact with someone who's infected",
  "In close contact with symptoms": "In close contact with symptoms",
  "In close contact without symptoms": "In close contact without symptoms",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "COVID-19 এর প্রাদুর্ভাবের সাথে সম্পর্কিত, অনেক লোক ভাইরাসের জন্য পরীক্ষা করা হয়েছে, তবে সংস্থানগুলির অভাবে, অপ্রতিরোধ্য সংখ্যাগরিষ্ঠদের পরীক্ষা করা হয়নি। সুতরাং এটি ধারণা করা হয় যে প্রাদুর্ভাবের সাথে এখানে প্রচুর নিখোঁজ সংখ্যা রয়েছে।",
  "In isolation due to COVID-19 infection": "COVID-19 সংক্রমণের কারণে বিচ্ছিন্নভাবে/পৃথক",
  "In isolation due to a recent international travel": "সাম্প্রতিক আন্তর্জাতিক ভ্রমণের কারণে বিচ্ছিন্নভাবে/পৃথক",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "কোনও ব্যক্তির সাথে যোগাযোগের কারণে বিচ্ছিন্ন হয়ে যিনি করোনভাইরাস থেকে এসেছেন",
  "In isolation due to orders from the government": "সরকারের আদেশের কারণে বিচ্ছিন্নভাবে/পৃথক",
  "In total": "In total",
  "Infected / Have been tested": "Infected / Have been tested",
  "Insight for everyone": "Data available for everyone",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!",
  "Join us in the most important crowdsource!": "Join us in the most important crowdsource!",
  "Key figures": "Key figures",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "আপনার বন্ধুরাও এই ফর্মটি পূরণ করুন এবং বাংলাদেশকে COVID-19-এ নিয়ন্ত্রণ পেতে সহায়তা করুন।",
  "Loss of sense of smell": "গন্ধ অনুভূতি হ্রাস (Loss of sense of smell)",
  "Loss of sense of taste": "স্বাদ অর্থে ক্ষতি (Loss of sense of taste)",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.",
  "Male": "Male",
  "Map": "Map",
  "March 16": "16 মার্চ",
  "March 17": "17 মার্চ",
  "March 23": "23 মার্চ",
  "March 27": "27 মার্চ",
  "Mucus cough": "কফ  কাশি (Mucus cough)",
  "Muscle pain": "পেশী ব্যথা (Muscle pain)",
  "NB!": "Important!",
  "Nausea or vomiting": "বমি বমি ভাব (Nausea or vomiting)",
  "Negative": "Negative",
  "No": "না",
  "Norway": "নরওয়ে",
  "Not in isolation": "বিচ্ছিন্ন / পৃথক নই (Not in isolation)",
  "Number reported": "Number reported",
  "Number reported in COVID-19 infected patients": "Number reported in COVID-19 infected patients",
  "Numbers": "নাম্বার",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:",
  "One more thing": "আরেকটা জিনিস",
  "Other": "অন্যান্য",
  "Our privacy policy can be found here": "আমাদের গোপনীয়তা বিবৃতি এখানে পাওয়া যাবে",
  "Page not found": "পৃষ্ঠা খুঁজে পাওয়া যায়নি",
  "Positive": "Positive",
  "Positive test results and close contact": "Positive test results and close contact",
  "Postal code": "পোস্ট অফিসের নাম্বার",
  "Privacy": "Privacy",
  "Privacy Policy": "Privacy Statement",
  "Proceed": "এগিয়ে যান",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Questions about close contact were added on 16 March at 10:30 p.m.. Some symptoms were not part of the form from the beginning:",
  "Read how the data you enter is processed here!": "আপনার প্রবেশ করা ডেটা এখানে কীভাবে প্রক্রিয়াজাত হয় তা পড়ুন!",
  "Report status by zip code": "ডাক কোড দ্বারা স্থিতি রিপোর্ট করুন",
  "Report your health condition": "Report your health condition",
  "Report your health condition anonymously": "Report your health condition anonymously.",
  "Reports": "Reports",
  "Reports with symptoms": "Reports with symptoms",
  "Save the following link somewhere, or bookmark it in your browser.": "নিম্নলিখিত লিঙ্কটি কোথাও সংরক্ষণ করুন, বা এটি আপনার ব্রাউজারে বুকমার্ক করুন।",
  "Select only the symptoms you have experienced": "আপনি কেবলমাত্র লক্ষণগুলিই অনুভব করেছেন তা নির্বাচন করুন",
  "Send an e-mail to": "একটি ইমেল প্রেরণ করুন",
  "Share on": "Share on",
  "Shortness of breath": "নিঃশ্বাসের দুর্বলতা (Shortness of breath)",
  "Slovakia": "শ্লোভাকিয়া",
  "Some questions and alternatives were not a part of the form from the beginning:": "কিছু প্রশ্ন এবং বিকল্প শুরু থেকেই ফর্মের অংশ ছিল না:",
  "Something must have gone wrong": "কিছু ভুল হয়েছে অবশ্যই",
  "Something went wrong!": "কিছু ভুল হয়েছে!",
  "Sore throat": "গলা ব্যথা (Sore throat)",
  "Statistics": "পরিসংখ্যান",
  "Stuffy or runny nose": "শ্বাসরোধী বা কন্টিনিউ পানি পরে (Stuffy or runny nose)",
  "Submit report": "প্রতিবেদন জমা কর",
  "Symptom": "Symptom",
  "Symptoms": "লক্ষণ",
  "Symptoms you have experienced": "লক্ষণগুলি যা আপনি অনুভব করেছেন",
  "Test results": "পরীক্ষার ফলাফল",
  "Tested negative": "Testet negative",
  "Tested positive": "Positive পরীক্ষিত",
  "Testing and symptoms": "পরীক্ষা এবং উপসর্গ",
  "Thank you for your contribution!": "আপনার অবদানের জন্য ধন্যবাদ!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Thank you for your contribution! Use this link if your health condition changes:",
  "That way you can update your report if your health condition changes.": "আপনার স্বাস্থ্যের অবস্থার পরিবর্তন হলে আপনি নিজের প্রতিবেদনটি আপডেট করতে পারেন।",
  "The Netherlands": "নেদারল্যান্ড",
  "The code for the website can be found": "ওয়েবসাইটের জন্য কোড পাওয়া যাবে",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.",
  "The government has now launched their own self-report system, please use that instead.": "সরকার এখন তাদের নিজস্ব প্রতিবেদন সিস্টেম চালু করেছে, দয়া করে পরিবর্তে এটি ব্যবহার করুন।",
  "The link has been copied": "লিঙ্কটি COPY করা হয়েছে।",
  "The link has been copied.": "লিঙ্কটি অনুলিপি করা হয়েছে.",
  "The link you clicked may be broken, or the page no longer exists": "আপনার ক্লিক করা লিঙ্কটি ভেঙে যেতে পারে বা পৃষ্ঠাটি আর বিদ্যমান নেই",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "চিহ্নিতকারী ডাক কোডের স্থানাঙ্কের সাথে সামঞ্জস্য করে, ব্যক্তির সাথে তাদের কোনও সম্পর্ক নেই।",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "আমাদের দেশে COVID-19 এর বিস্তার অজানা। আমাদের আরও ভাল ওভারভিউ তৈরি করতে সহায়তা করুন।",
  "The website is open source and built by volunteers. Feel free to join.": "The website is open source and built by volunteers. Feel free to join.",
  "This field is optional": "This field is optional",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "এটি কর্তৃপক্ষের কোনও আনুষ্ঠানিক সরঞ্জাম নয় এবং প্রাদুর্ভাব সম্পর্কে আরও তথ্যের জন্য আমরা স্বাস্থ্য কর্তৃপক্ষকে উল্লেখ করি যা সর্বদা আপডেট তথ্য থাকে।",
  "This page is currently not affiliated with the authorities in any way.": "এই পৃষ্ঠাটি বর্তমানে কোনওভাবেই কর্তৃপক্ষের সাথে অনুমোদিত নয়।",
  "This website is made with help from volunteers. In no particular order:": "এই ওয়েবসাইটটি স্বেচ্ছাসেবীদের সাহায্যে তৈরি করা হয়েছে। কোনও নির্দিষ্ট ক্রমে:",
  "To WHO.int": "To WHO.int",
  "To defeat the corona virus we need to make the invisible virus visible.": "করোনার ভাইরাসকে পরাস্ত করতে আমাদের অদৃশ্য ভাইরাসটি দৃশ্যমান করা দরকার।",
  "Total number of reports": "Total number of reports",
  "Total reports": "Total reports",
  "United Kingdom": "যুক্তরাজ্য",
  "Unreported cases": "Unreported cases",
  "Use the link you noted down last time to update your health condition": "আপনার স্বাস্থ্যের অবস্থা আপডেট করতে আপনি গতবার উল্লিখিত লিঙ্কটি ব্যবহার করুন।",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "স্ব-প্রতিবেদন ব্যবহার করে, স্বাস্থ্য কর্মীদের সম্ভাব্য দূষণের ঝুঁকির সামনে তুলে ধরা এবং ইতিমধ্যে স্বল্প সরবরাহের মধ্যে থাকা মূল্যবান সংক্রমণ নিয়ন্ত্রণ সরঞ্জাম ব্যবহার না করেই কত লোকের লক্ষণ রয়েছে তার একটি আরও ভাল চিত্র পেতে পারেন। আমরা BustByte, অন্যান্য স্বেচ্ছাসেবীদের দ্বারা ভালভাবে সহায়তা করে, প্রতিক্রিয়াতে এই সরঞ্জামটি তৈরি করেছি",
  "Waiting for result": "ফলাফলের জন্য অপেক্ষা করছি",
  "We can't find the page or service you're looking for": "আপনি যে পৃষ্ঠা বা পরিষেবাটি সন্ধান করছেন তা আমরা খুঁজে পাই না",
  "We stored your data in a cookie so come back later to update your status": "আমরা আপনার ডেটা কোনও কুকিতে সংরক্ষণ করেছি তাই আপনার অবস্থা আপডেট করতে পরে ফিরে আসুন",
  "What is my Zip code?": "আমার ডাক কোডটি কী?",
  "What is your current body temperature? (Celcius)": "আপনার বর্তমান দেহের তাপমাত্রা কী - in Celsius?",
  "What was the result?": "ফলাফল কি ছিল?",
  "When did the symptoms start?": "লক্ষণগুলি কখন শুরু হয়েছিল?",
  "Write it down somewhere or save it on your computer.": "এটি কোথাও লিখুন বা আপনার কম্পিউটারে এটি সংরক্ষণ করুন।",
  "Yes": "হ্যাঁ",
  "You can now use this computer for another user.": "আপনি এখন অন্য ব্যাবহারকারীর জন্য এই কম্পিউটারটি ব্যবহার করতে পারেন।",
  "You must approve the privacy statement to report your data.": "You must approve the privacy statement to report your data.",
  "Your age": "আপনার বয়স",
  "Your health information is stored anonymously, and can not be used to identify you.": "আপনি সম্পূর্ণ বেনামে। আপনার জমা দেওয়ার ডেটা আপনাকে সনাক্ত করতে ব্যবহার করা যাবে না।",
  "Your personal health information is cleared from this computer.": "আপনার ব্যক্তিগত স্বাস্থ্য তথ্য এই কম্পিউটার থেকে সাফ করা হয়েছে।",
  "Your state of health": "আপনার স্বাস্থ্য অবস্থা",
  "Zip code": "Postal code (letters only)",
  "Zip code information": "Postal code information",
  "and": "and",
  "as an attempt to chart these numbers.": "as an attempt to chart these numbers.",
  "at": "এ",
  "clear this form": "এই ফর্মটি সাফ করুন",
  "here": "here",
  "https://who.int": "https://who.int",
  "https://www.whatismyzip.com": "https://www.whatismyzip.com",
  "if you can't get it to work.": "যদি আপনি এটি কাজ করতে না পারেন।",
  "people have reported that they experience symptoms.": "people have reported that they experience symptoms.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "লোকেরা জানিয়েছে যে তারা এমন ব্যক্তির সাথে ঘনিষ্ঠ যোগাযোগ করেছে যার সাথে COVID-19 -র জন্য Positive পরীক্ষা করা হয়েছিল।",
  "people have reported that they have been tested for COVID-19.": "লোকেরা জানিয়েছে যে তারা COVID-19-র জন্য পরীক্ষা করা হয়েছে।",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "লোকেরা জানিয়েছে যে তারা COVID-19 এবং অভিজ্ঞ লক্ষণগুলির জন্য Positive পরীক্ষা করেছে।",
  "recommended": "সুপারিশ করা",
  "reported that they experience the three most common symptoms those who are infected experience.": "reported that they have experienced the three most common symptoms those who are infected experience.",
  "reported that they experience the two most common symptoms those who are infected experience.": "reported that they have experienced the two most common symptoms those who are infected experience.",
  "required": "প্রয়োজনীয়",
  "this article": "this article",
  "volunteers": "volunteers",
  "www.nhs.uk": "nhs.uk",
  "{{ amount }} people already shared their health status.": "{{ amount }} জন ইতিমধ্যে তাদের স্বাস্থ্যের অবস্থা ভাগ করেছেন."
}
