{
  "...and others": "...a další",
  "{{ amount }} people already shared their health status.": "Zdravotní stav už sdílelo {{ amount }} lidí.",
  "{{ COUNTRY_CODE }}": "{{ COUNTRY_CODE }}",
  "{{ FIND_ZIP_CODE_URL }}": "{{ FIND_ZIP_CODE_URL }}",
  "{{ LINK_TO_NATIONAL_HEALTH_SERVICES }}": "{{ LINK_TO_NATIONAL_HEALTH_SERVICES }}",
  "#stayindoors": "#zůstaň<wbr/>doma",
  "#washyourhands": "#umývej<wbr/>si<wbr/>ruce",
  "About the service": "O službě",
  "Added to form": "Přidaný do formuláře",
  "All submissions": "Všechny příspěvky",
  "and": "a",
  "API": "API",
  "Are you from": "Jste z",
  "as an attempt to chart these numbers.": "se snahou vykreslit reálná čísla.",
  "at": "v",
  "Before proceeding please note down the following link": "Před pokračovaním si prosím uložte nasledujíci odkaz",
  "Below is your personal health information.": "Níže najdete informace o svém zdravotním stavu.",
  "Biological gender": "Pohlaví",
  "BustByte AS": "BustByte",
  "CALL TO ALL CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "VÝZVA VŠEM OBČANŮM: Poražme společně COVID-19 - uvělejme neviditelný virus viditelným.",
  "Choose your age": "Zvolte Váš věk",
  "Cigarette smoking habits:": "Vztah ke kouření:",
  "Clarifications data basis": "Podklady k datům",
  "clear this form": "vyčistit tento formulář",
  "Close": "Zavřít",
  "Close contact with someone who has tested positive": "Blízky kontakt s pozitivně testovaným",
  "Close contacts": "Blízky kontakt",
  "Contact details": "Kontaktní údaje",
  "Contribute and share {{ hostname }} on": "Přispějte a sdílejte {{ hostname }} na",
  "Contribute anonymously": "Anonimizované data",
  "Contribute now": "Nahlaste stav anonymně",
  "Contributors": "Přispěvatelé",
  "Copy": "Kopírovat",
  "Could not copy the link, please copy it yourself": "Odkaz sa nedá zkopírovat, zkopírujte si jej prosím ručně",
  "COVID-19 infected": "COVID-19 infikovaných",
  "Developed by": "Vytvořil",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Cukrovka (diabetes), vysoký krevní tlak, ischemická choroba srdce, astma, chronické onemocnění plic, chronické onemocnění ledvin",
  "Diarrhea": "Průjem",
  "Download the dataset as CSV": "Stáhněte si data ve formátu CSV",
  "Dry cough": "Suchý kašel",
  "Everyone who has submitted a report, also has:": "Každý, kdo odeslal údaje, má také:",
  "Everything is open": "Vše je open source",
  "Fatigue and exhaustion": "Únava a vyčerpání",
  "Female": "Žena",
  "Fever": "Horečka",
  "Fill out this form - it takes 1 minute - and help {{ COUNTRY_NAME }} gain control over COVID-19.": "Vyplnění formuláře trvá jen minutu - pomůžete tak {{ COUNTRY_NAME }} získat lepší přehled o šíření viru.",
  "Geography and demography": "Základní údaje",
  "Go to the National health service website": "Přejít na stránku Státního zdravotního ústavu ČR",
  "Has symptoms": "Má příznaky",
  "Have you been diagnosed with any of the following conditions?": "Máte některou z následujících diagnóz?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Byly jste v blízkém kontaktu s pozitivně testovaným na COVID-19?",
  "Have you been tested for COVID-19?": "Byly jste testovaní na COVID-19?",
  "Headache": "Bolest hlavy",
  "Healthy": "Zdravý",
  "Help us uncover and predict the corona spread in your area": "Pomozte nám <span>odhalit</span> a <span>předvídat</span> šíření koronaviru COVID-19 ve vašem okolí",
  "here": "zde",
  "How will my data be used?": "Jak budou použity Vaše údaje?",
  "I agree to my data being stored in accordance with the privacy statement": "Souhlasím se zpracováním a uložením těchto údajů v souladu s politikou o ochraně soukromí",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Souhlasím s použitím cookies, abych mohl kdykoliv upravit můj zdravotní stav - nahlásit uzdravení nebo zhoršení",
  "I am currently:": "Aktuálně jsem:",
  "I currently smoke": "Jsem kuřák",
  "I have never smoked": "Nikdy jsem nekouřil",
  "I used to smoke": "Kouřil jsem v minulosti",
  "I've noted down the link.": "Zapsal jsem si tento odkaz.",
  "if you can't get it to work.": "pokud Vám to nefunguje.",
  "If you use this computer with multiple users, please use this link to update your status.": "Pokud toto zařízení používá více uživatelů, prosím použíjte tento odkaz na aktualizaci vašeho zdravotního stavu.",
  "If you want to register another person on this computer, save or write down your personal link": "Pokud chcete registrovat další osobu, uložte si tento unikátní odkaz:",
  "Important": "Důležité",
  "In close contact with someone who's infected": "V blízkém kontaktu s infikovaným",
  "In close contact with symptoms": "V blízkém kontaktu s příznaky",
  "In close contact without symptoms": "V blízkém kontaktu bez příznaků",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "V důsledku rychlého propuknutí pandemie COVID-19 není možné aby byli otestováni všichni obyvatelé. Proto se předpokládá, že se mezi námi pohybuje množství infikovaných lidí, o kterých nevíme.",
  "In isolation due to a recent international travel": "V karanténě vzhledem návratu ze zahraničí",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "V karanténě kvůli kontaktu s infikovaným na koronavirus",
  "In isolation due to COVID-19 infection": "V karanténě kvůli infikování virem COVID-19",
  "In isolation due to orders from the government": "V karanténě na příkaz vlády",
  "In total": "Celkem",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "V dobrovolné karanténě, tak abych se vyhnul a následné nešířil vir COVID-19",
  "Infected / Have been tested": "Infikovaných / Otestovaných",
  "Insight for everyone": "Přehled pro každého",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Přidejte se k tomuto důležitému crowdsourcing projektu! Bez ohledu na Váš stav, cítíte-li se nemocní či zdraví, prosím, vyplňte tento formulář - nyní má každá informace svou hodnotu!",
  "Join us in the most important crowdsource!": "Přidejte se k tomuto důležitému crowdsourcing projektu!",
  "Key figures": "Klíčové data",
  "Learn more!": "Zjisti víc!",
  "Let your friends fill out this form too and help {{ COUNTRY_NAME }} gain control over COVID-19.": "Pozvěte své přátele a vyplňte tento dotazník, pomůžete tak České Republice získat kontrolu nad COVID-19.",
  "Loss of sense of smell": "Ztráta čichu",
  "Loss of sense of taste": "Ztráta chuti",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Spolu můžeme efektivněji odhalit COVID-19 v Česku!",
  "Male": "Muž",
  "Map": "Mapa",
  "March 16": "16. března",
  "March 17": "17. března",
  "March 23": "23. března",
  "March 27": "27. března",
  "March 28": "28. března",
  "Mucus cough": "Vlhký kašel",
  "Muscle pain": "Svalová bolest",
  "Nausea or vomiting": "Nevolnost či zvracení",
  "NB!": "Upozornění!",
  "Negative": "Negativní",
  "No": "Ne",
  "Norway": "Norsko",
  "Not in isolation": "Mimo karanténu",
  "Number of report submissions from your IP address exceeded allowed limit. Report was not saved. Please, try again later.": "Počet reportů z vaší IP adresy přesáhl povolený limit. Report nebylo možné uložit.",
  "Number reported": "Nahlášený počet",
  "Number reported in COVID-19 infected patients": "Počet reportovaných pacientů infikovaných COVID-19",
  "Numbers": "čísla",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Z těch, kteří uvedli, že byly v úzkém kontaktu s pozitivně testovaným na COVID-19:",
  "One more thing": "Máme na Vás ješte jednu prosbu",
  "Other": "Jiné / Nechci zveřejňovat",
  "Our privacy policy can be found here": "Politiku ochrany soukromí naleznete zde",
  "Page not found": "Stránka nebyla nalezena",
  "people have reported that they experience symptoms.": "lidí uvedlo, že mělo příznaky.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "lidí uvedlo, že byli v blízkém kontaktu s osobou pozitivně testovanou na COVID-19.",
  "people have reported that they have been tested for COVID-19.": "lidí uvedlo, že byli testovaní na COVID-19.",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "lidí uvedlo, že byli pozitivně testovaní na COVID-19 a měli příznaky.",
  "Positive": "Pozitivní",
  "Positive test results and close contact": "Pozitivní výsledky testu a blízký kontakt",
  "Postal code": "PSČ",
  "Privacy": "Soukromí",
  "Privacy Policy": "Ochrana soukromí",
  "Proceed": "Pokračovat",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Otázky o blízkém kontaktu byly přidané 16. března v 10:30. Některé příznaky nebyly od začátku součástí formuláře:",
  "Rate limit exceeded": "Počet žádostí překročený",
  "Read how the data you enter is processed here!": "Přečtěte si jak Vámi zadané data zpracováváme",
  "recommended": "doporučené",
  "Report status by zip code": "Stav podle PSČ",
  "Report your health condition": "Nahlaste stav anonymně",
  "Report your health condition anonymously": "Zadejte informace o Vašem zdravotním stavu anonymně",
  "reported that they experience the three most common symptoms those who are infected experience.": "uvedli, že zažívali 3 nejčastěji se vyskytující příznaky mezi infikovanými.",
  "reported that they experience the two most common symptoms those who are infected experience.": "uvedli, že zažívali 2 nejčastěji se vyskytující příznaky mezi infikovanými.",
  "Reports": "Reporty",
  "Reports with symptoms": "Počet reportů s příznaky",
  "required": "povinné",
  "Save the following link somewhere, or bookmark it in your browser.": "Uložte si tento odkaz nebo si ho přidejte do záložek.",
  "Select only the symptoms you have experienced": "Vyberte jen příznaky, které skutečně máte",
  "Send an e-mail to": "Pošlete email na",
  "Share on": "Sdílejte na",
  "Shortness of breath": "Dušnost",
  "Slovakia": "Slovensko",
  "Some questions and alternatives were not a part of the form from the beginning:": "Některé otázky a možnosti předtím nebyly součástí formuláře:",
  "Something must have gone wrong": "Někde musela nastat chyba",
  "Something went wrong!": "Někde nastala chyba!",
  "Sore throat": "Bolest krku",
  "Statistics": "Statistiky",
  "Stuffy or runny nose": "Nachlazení nebo ucpaný nos",
  "Submit report": "Odeslat report",
  "Symptom": "Příznak",
  "Symptoms": "Příznaky",
  "Symptoms you have experienced": "Vaše příznaky",
  "Test results": "Výsledky testů",
  "Tested negative": "Negativně testovaný",
  "Tested positive": "Pozitivně testovaný",
  "Testing and symptoms": "Testování a příznaky",
  "Thank you for your contribution!": "Děkujeme za Váš příspěvek!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Děkujeme za Váš příspěvek! Pokud se Váš zdravotní stav změní, použijte tento odkaz:",
  "That way you can update your report if your health condition changes.": "Touto cestou můžete aktualizovat Váš report v případě změny zdravotního stavu.",
  "The code for the website can be found": "Zdrojový kód pro tuto webovou stránku najdete na",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Data jsou dostupné pro každého. Prohlédněte si mapy a grafy nebo si stáhněte data a vytvořte vlastní vizualizaci",
  "The government has now launched their own self-report system, please use that instead.": "Stát už zřídil vlastní systém pro ohlášení Vašeho zdravotního stavu, prosím používejte jej.",
  "The link has been copied": "Odkaz byl zkopírovaný",
  "The link has been copied.": "Odkaz byl zkopírovaný.",
  "The link you clicked may be broken, or the page no longer exists": "Odkaz, na ktorý se snažíte dostat, je nefunkční nebo stránka už neexistuje",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Značky nezobrazují konkrétní jednotlivce ale polohu dle směrovacího čísla. Kvůli ochraně soukromí se údaje objeví až při více výskytech zařazených pod jedno směrovací číslo.",
  "The Netherlands": "Nizozemí",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "Trend šíření COVID-19 na našem území je neznámý. Pomozte nám získat lepší přehled.",
  "The website is open source and built by volunteers. Feel free to join.": "Tento web je opensource projekt a jeho sestavení je prací dobrovolníků. Nebojte se přiložit ruku k dílu.",
  "this article": "tento článek",
  "This field is optional": "Toto pole je volitelné",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Tato stránka je nezávislou iniciativou dobrovolníků. Pro získání informací o viru COVID-16 Vám doporučujeme navštívit oficiální stránky státních úřadů (např. Státní Zdravotní Ústav - SZÚ), které poskytují aktualizované informace.",
  "This page is currently not affiliated with the authorities in any way.": "Tato stránka je nezávislou iniciativou dobrovolníků, nesouvisí se státními orgány.",
  "This page is not affiliated with the authorities.": "Tato stránka je nezávislou iniciativou dobrovolníků.",
  "This website is made with help from volunteers. In no particular order:": "Táto stránka je prací dobrovolných přispěvatelů. Bez konkrétního pořadí:",
  "To defeat the corona virus we need to make the invisible virus visible.": "Abychom dokázali porazit COVID-19, musíme z neviditelného viru udělat viditelný.",
  "Total number of reports": "Celkový počet odeslaných reportů",
  "Total reports": "Celkový počet záznamů",
  "United Kingdom": "Spojeného Království",
  "Unreported cases": "Neoznámené případy",
  "Use the link you noted down last time to update your health condition": "Použíjte uložený odkaz, který se zobrazil při poslední aktualizaci Vašeho zdravotního stavu",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Zasláním vlastního hlášení o zdravotním stavu můžeme všichni získat lepší představu o tom, kolik lidí má příznaky. A to bez toho, abychom byli zdravotnickým personálem vystaveni potencionálnímu nebezpečí kontaminace a bez spotřebování cenného vybavení na testování, kterého máme v současnosti nedostatek. Bustbyte, spolu s dalšími dobrovolníky, vytvořili tuto službu jako reakci na COVID-19 pandemii",
  "View Website Statistics": "Webové statistiky",
  "volunteers": "dobrovolníci",
  "Waiting for result": "Čekám na výsledky",
  "We can't find the page or service you're looking for": "Stránka nebo služba nebyly bohužel nalezeny",
  "We stored your data in a cookie so come back later to update your status": "Vaše údaje se ukládají do cookies, aby jste mohly co nejjednodušeji aktualizovat případnou změnu Vašeho zdravotního stavu",
  "What is your current body temperature? (Celcius)": "Jaká je Vaše tělesná teplota?",
  "What was the result?": "Jaký byl výsledek testu?",
  "When did the symptoms start?": "Kdy začali příznaky?",
  "Write it down somewhere or save it on your computer.": "Zapište a nebo uložte si jej na svém zařízení.",
  "Yes": "Ano",
  "You can now use this computer for another user.": "Nyní můžete pokračovat s registrací dalšího uživatele zařízení.",
  "You must approve the privacy statement to report your data.": "Pro uložení Vašeho zdravotního stavu musíte akceptovat podmínky ochrany soukromí.",
  "Your age": "Věková kategorie",
  "Your health information is stored anonymously, and can not be used to identify you.": "Vaše zdravotní informace jsou anonymizované a není je možné použít k Vaší identifikaci.",
  "Your personal health information is cleared from this computer.": "Informace o Vašem zdravotním stavu byly z tohoto zařízení smazány.",
  "Your state of health": "Váš zdravotní stav",
  "Zip code": "PSČ",
  "Zip code information ": "PSČ informace "
}