{
  "...and others": "... und Weitere",
  "{{ amount }} people already shared their health status.": "{{ amount }} haben bereits ihren Gesundheitszustand geteilt.",
  "{{ COUNTRY_CODE }}": "{{ COUNTRY_CODE }}",
  "{{ FIND_ZIP_CODE_URL }}": "{{ FIND_ZIP_CODE_URL }}",
  "{{ LINK_TO_NATIONAL_HEALTH_SERVICES }}": "{{ LINK_TO_NATIONAL_HEALTH_SERVICES }}",
  "#stayindoors": "#wir<wbr/>bleiben<wbr/>zuhause",
  "#washyourhands": "#hände<wbr/>waschen",
  "About the service": "Über den Service",
  "Added to form": "Zum Formular hinzugefügt",
  "All submissions": "Alle Einsendungen",
  "and": "und",
  "API": "API",
  "Are you from": "Kommst du aus",
  "as an attempt to chart these numbers.": "als ein Versuch, diese Zahlen aufzuzeichnen.",
  "at": "bei",
  "Before proceeding please note down the following link": "Bevor du weitermachst, notiere dir folgenden Link",
  "Below is your personal health information.": "Nachfolgend findest du deine persönliche Gesundheitsinformationen.",
  "Biological gender": "Biologisches Geschlecht",
  "BustByte AS": "BustByte",
  "CALL TO ALL CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "AUFRUF AN ALLE BÜRGER DEUTSCHLANDS: So gewinnen wir gegen das Virus: Zusammen machen wir das unsichtbare Virus sichtbar.",
  "Choose your age": "Wähle dein Alter",
  "Cigarette smoking habits:": "Zigarettenkonsum:",
  "Clarifications data basis": "Erläuterungen zur Datenbasis",
  "clear this form": "Formular leeren",
  "Close": "Schließen",
  "Close contact with someone who has tested positive": "Enger Kontakt mit jemandem, der positiv getestet wurde",
  "Close contacts": "Enge Kontakte",
  "Contact details": "Kontakt-Details",
  "Contribute and share {{ hostname }} on": "Beitragen und {{ hostname }} teilen auf",
  "Contribute anonymously": "Anonym beitragen",
  "Contribute now": "Jetzt beitragen",
  "Contributors": "Mitwirkende",
  "Copy": "Kopieren",
  "Could not copy the link, please copy it yourself": "Der Link konnte nicht in die Zwischenablage gelegt werden, bitte versuche es manuell",
  "COVID-19 infected": "COVID-19 infiziert",
  "Developed by": "Entwickelt von",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabetes mellitus, Bluthochdruck, ischämische Herzerkrankung, Asthma, chronische Lungenkrankheit, chronische Nierenerkrankung",
  "Diarrhea": "Durchfall",
  "Download the dataset as CSV": "Datensatz als CSV herunterladen",
  "Dry cough": "Trockener Husten",
  "Everyone who has submitted a report, also has:": "Jeder, der einen Bericht eingereicht hat, hat auch:",
  "Everything is open": "Alles ist offen",
  "Fatigue and exhaustion": "Müdigkeit und Erschöpfung",
  "Female": "Frau",
  "Fever": "Fieber",
  "Fill out this form - it takes 1 minute - and help {{ COUNTRY_NAME }} gain control over COVID-19.": "Fülle diese Formular aus - es dauert 1 Minute - und hilft in {{ COUNTRY_NAME }} die Kontrolle über COVID-19 zu gewinnen.",
  "Geography and demography": "Demografie and Geografie",
  "Go to the National health service website": "Besuche die Seite des Bundesgesundheitsministeriums",
  "Has symptoms": "Hat Symptome",
  "Have you been diagnosed with any of the following conditions?": "Wurde bei dir eine der folgenden Krankheiten diagnostiziert?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Hattest du engen Kontakt mit einer Person die positiv auf COVID-19 getestet wurde?",
  "Have you been tested for COVID-19?": "Wurdest du auf COVID-19 getestet?",
  "Headache": "Kopfschmerzen",
  "Healthy": "Gesund",
  "Help us uncover and predict the corona spread in your area": "Hilf uns die Corona Verbreitung in deiner Gegend <span>aufzudecken</span> und <span>vorauszusagen</span>",
  "here": "hier",
  "How will my data be used?": "Wir werden meine Daten verwendet?",
  "I agree to my data being stored in accordance with the privacy statement": "Ich bin damit einverstanden, dass meine Daten in Übereinstimmung mit der Datenschutzerklärung gespeichert werden",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Ich bin damit einverstanden, einen Cookie im Browser zu speichern, damit ich meinen Gesundheitszustand später ändern kann, z.B. um Genesung/Krankheit zu melden",
  "I am currently:": "Ich bin zurzeit:",
  "I currently smoke": "Ich bin Raucher",
  "I have never smoked": "Ich habe noch nie geraucht",
  "I used to smoke": "Ich war Raucher",
  "I've noted down the link.": "Ich habe mir den Link notiert.",
  "if you can't get it to work.": ", falls du es nicht zum Laufen bekommst",
  "If you use this computer with multiple users, please use this link to update your status.": "Wenn du dieses Gerät mit mehreren Benutzern teilst, verwende bitte diesen Link, um deinen Status zu aktualisieren.",
  "If you want to register another person on this computer, save or write down your personal link": "Wenn du eine andere Person auf diesem Computer registrieren möchtest, speichere oder notiere deinen persönlichen Link",
  "Important": "Wichtig",
  "In close contact with someone who's infected": "In engem Kontakt mit jemandem, der infiziert ist",
  "In close contact with symptoms": "In engem Kontakt mit Symptomen",
  "In close contact without symptoms": "In engem Kontakt ohne Symptome",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "Im Zusammenhang mit dem Ausbruch von COVID-19 wurden viele Menschen auf das Virus getestet, aber aufgrund mangelnder Ressourcen wurde die überwältigende Mehrheit nicht getestet. Es wird daher davon ausgegangen, dass eine große Anzahl von Personen noch nicht erfasst wurde.",
  "In isolation due to a recent international travel": "In Isolation aufgrund einer internationalen Reise",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "In Isolation da ich Kontakt zu einer Person hatte, welcher der Coronavirus nachgewiesen worden ist.",
  "In isolation due to COVID-19 infection": "In Isolation aufgrund einer COVID-19 Infektion",
  "In isolation due to orders from the government": "In Isolation aufgrund von Maßgaben der Regierung",
  "In total": "Insgesamt",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "In freiwilliger Isolation um Verbreitung von oder Erkrankung an COVID-19 zu vermeiden",
  "Infected / Have been tested": "Infiziert / Wurde getestet",
  "Insight for everyone": "Einblick für Jeden",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Werde Teil des wichtigsten Crowdsource! Unabhängig davon, ob gesund oder nicht, schicke bitte das untenstehende Formular ab - die Information ist in jedem Fall wertvoll!",
  "Join us in the most important crowdsource!": "Mach mit beim wichtigsten Crowdsource!",
  "Key figures": "Kennzahlen",
  "Learn more!": "Erfahre mehr!",
  "Let your friends fill out this form too and help {{ COUNTRY_NAME }} gain control over COVID-19.": "Lass deine Freunde ebenfalls dieses Formular ausfüllen und helfe damit die Kontrolle über COVID-19 zu gewinnen.",
  "Loss of sense of smell": "Verlust des Geruchssinns",
  "Loss of sense of taste": "Verlust des Geschmacksinns",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Leiste deinen freiwilligen Beitrag zum Gesundheitssystem und melde deinen Gesundheitszustand jetzt. Gemeinsam können wir uns einen Überblick verschaffen.",
  "Male": "Mann",
  "Map": "Karte",
  "March 16": "16. März",
  "March 17": "17. März",
  "March 23": "23. März",
  "March 27": "27. März",
  "March 28": "28. März",
  "Mucus cough": "Produktiver Husten",
  "Muscle pain": "Muskelschmerzen",
  "Nausea or vomiting": "Übelkeit oder Erbrechen",
  "NB!": "Wichtig!",
  "Negative": "Negativ",
  "No": "Nein",
  "Norway": "Norwegen",
  "Not in isolation": "Nicht in Isolation",
  "Number of report submissions from your IP address exceeded allowed limit. Report was not saved. Please, try again later.": "Die Anzahl der Einsendungen von deiner IP-Adresse haben das erlaubte Limit überschritten. Versuche es später noch einmal.",
  "Number reported": "Gemeldete Anzahl",
  "Number reported in COVID-19 infected patients": "Gemeldete Anzahl der mit COVID-19 infizierten Patienten",
  "Numbers": "Zahlen",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Von denjenigen, die berichtet haben, dass sie in engem Kontakt mit jemandem waren, der positiv auf COVID-19 getestet wurde, haben:",
  "One more thing": "Noch eine Sache",
  "Other": "Andere",
  "Our privacy policy can be found here": "Unsere Datenschutzerklärung findest du hier",
  "Page not found": "Seite nicht gefunden",
  "people have reported that they experience symptoms.": "Menschen haben berichtet, dass bei ihnen Symptome auftreten.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "Menschen haben berichtet, dass sie in engem Kontakt mit einer Person standen, die positiv auf COVID-19 getestet wurde.",
  "people have reported that they have been tested for COVID-19.": "Menschen haben berichtet, dass sie auf COVID-19 getestet wurden.",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "Menschen haben berichtet, dass sie positiv auf COVID-19 getestet wurden und Symptome aufweisen.",
  "Positive": "Positiv",
  "Positive test results and close contact": "Positive Testergebnisse und engen Kontakt",
  "Postal code": "Postleitzahl",
  "Privacy": "Datenschutz",
  "Privacy Policy": "Datenschutzerklärung",
  "Proceed": "Fortfahren",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Fragen zum engen Kontakt wurden am 16. März am hinzugefügt. 22.30 Uhr. Einige Symptome waren nicht von Anfang an Teil des Formulars:",
  "Rate limit exceeded": "Höchstsatz überschritten",
  "Read how the data you enter is processed here!": "Lerne wie deine Daten verarbeitet werden!",
  "recommended": "empfohlen",
  "Report status by zip code": "Status nach PLZ melden",
  "Report your health condition": "Gesundheitszustand melden",
  "Report your health condition anonymously": "Gesundheitszustand anonym melden",
  "reported that they experience the three most common symptoms those who are infected experience.": "haben berichtet, dass sie die drei häufigsten Symptome erleben, die bei den Infizierten auftreten.",
  "reported that they experience the two most common symptoms those who are infected experience.": "haben berichtet, dass sie die beiden häufigsten Symptome erleben, die bei Infizierten auftreten.",
  "Reports": "Meldungen",
  "Reports with symptoms": "Meldungen mit Symptomen",
  "required": "erforderlich",
  "Save the following link somewhere, or bookmark it in your browser.": "Speichere dir den folgenden Link oder setze dir ein Lesezeichen in deinem Browser.",
  "Select only the symptoms you have experienced": "Markiere lediglich die Symptome, die bei dir aufgetreten sind",
  "Send an e-mail to": "Sende eine E-Mail an",
  "Share on": "Teile auf",
  "Shortness of breath": "Kurzatmigkeit",
  "Slovakia": "Slowakei",
  "Some questions and alternatives were not a part of the form from the beginning:": "Some questions and alternatives were not a part of the form from the beginning:",
  "Something must have gone wrong": "Es muss etwas schiefgegangen sein",
  "Something went wrong!": "Ups, etwas ist schiefgegangen!",
  "Sore throat": "Halsschmerzen",
  "Statistics": "Statistiken",
  "Stuffy or runny nose": "Verstopfte oder laufende Nase",
  "Submit report": "Meldung absenden",
  "Sweden": "Schweden",
  "Symptom": "Symptom",
  "Symptoms": "Symptome",
  "Symptoms you have experienced": "Erlebte Symptome",
  "Test results": "Test-Ergebnisse",
  "Tested negative": "Negativ getestet",
  "Tested positive": "Positiv getestet",
  "Testing and symptoms": "Test und Symptome",
  "Thank you for your contribution!": "Vielen Dank für deinen Beitrag!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Vielen Dank für deinen Beitrag! Verwende diesen Link, wenn sich dein Gesundheitszustand ändert:",
  "That way you can update your report if your health condition changes.": "So kannst du den Eintrag überarbeiten, falls sich dein Gesundheitszustand ändert.",
  "The code for the website can be found": "Den Code dieser Website findest du",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Die Daten sind für jedermann zugänglich. Schaue dir Karten und Grafiken an, oder lade die Daten herunter und erstelle deine eigenen Visualisierungen.",
  "The government has now launched their own self-report system, please use that instead.": "Die Bundesregierung hat nun ein eigenes freiwilliges Meldesystem, bitte nutze stattdessen das.",
  "The link has been copied": "Der Link wurde in die Zwischenablage gelegt",
  "The link has been copied.": "Der Link wurde in die Zwischenablage gelegt.",
  "The link you clicked may be broken, or the page no longer exists": "Der Link, den du geklickt hast, funktioniert nicht mehr oder ist nicht mehr gültig",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Die Markierungen entsprechen den Koordinaten von Postleitzahlen, sie haben nichts mit Personen zu tun.",
  "The Netherlands": "Niederlande",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "Die Verbreitung von COVID-19 in unserem Land ist unbekannt. Hilf uns, einen besseren Überblick zu schaffen.",
  "The website is open source and built by volunteers. Feel free to join.": "Die Website ist Open Source und wird von Freiwilligen erstellt. Mach mit.",
  "this article": "dieser Artikel",
  "This field is optional": "Dieses Feld ist optional",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Dies ist kein offizielles Instrument der Behörden, und für weitere Informationen über den Ausbruch verweisen wir auf die Gesundheitsbehörden, die stets über aktuelle Informationen verfügen.",
  "This page is currently not affiliated with the authorities in any way.": "Diese Seite steht derzeit in keiner Weise mit den offiziellen Behörden in Verbindung.",
  "This page is not affiliated with the authorities.": "Diese Seite steht nicht mit den offiziellen Behörden in Verbindung.",
  "This website is made with help from volunteers. In no particular order:": "Diese Website wurde von Freiwilligen erstellt. In keiner bestimmten Reihenfolge:",
  "To defeat the corona virus we need to make the invisible virus visible.": "Um das Corona-Virus zu schlagen müssen wir das Unsichtbare sichtbar machen.",
  "Total number of reports": "Gesamtzahl der Meldungen",
  "Total reports": "Meldungen insgesamt",
  "United Kingdom": "Vereinigtes Königreich",
  "Unreported cases": "Nicht erfasste Fälle",
  "Use the link you noted down last time to update your health condition": "Verwende den Link, den du beim letzten Mal notiert hast, um deinen Gesundheitszustand zu aktualisieren.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Mit Hilfe der Selbstauskunft können wir uns ein Bild davon machen, wie viele Menschen Symptome haben, ohne dass das Gesundheitspersonal potenziellen Ansteckungsgefahren ausgesetzt wird und ohne dass wertvolle, bereits knappe Infektionskontrollgeräte verbraucht werden. Wir bei BustByte haben dieses Hilfsmittel mit der Unterstützung anderer Freiwilliger erstellt, als Reaktion auf",
  "volunteers": "Freiwilligen",
  "Waiting for result": "Erwarte Ergebnisse",
  "We can't find the page or service you're looking for": "Die Seite oder der aufgerufene Service konnten leider nicht gefunden werden",
  "We stored your data in a cookie so come back later to update your status": "Wir haben deine Daten in einem Cookie gespeichert. Komm später wieder, um deinen Status zu aktualisieren",
  "What is my Zip code?": "Wie lautet meine Postleitzahl?",
  "What is your current body temperature? (Celcius)": "Wie hoch ist deine aktuelle Körpertemperatur in Celsius?",
  "What was the result?": "Wie lauteten die Ergebnisse?",
  "When did the symptoms start?": "Wann sind die Symptome zuerst aufgetreten?",
  "Write it down somewhere or save it on your computer.": "Schrieb ihn irgendwo auf oder speicher ihn auf deinem Gerät.",
  "Yes": "Ja",
  "You can now use this computer for another user.": "Du kannst diesen Computer jetzt für einen anderen Benutzer verwenden.",
  "You must approve the privacy statement to report your data.": "Du musst der Datenschutzerklärung zustimmen, um deine Daten zu melden.",
  "Your age": "Dein Alter",
  "Your health information is stored anonymously, and can not be used to identify you.": "Deine Gesundheitsinformationen werden anonym gespeichert und können nicht zur Identifizierung deiner Person verwendet werden.",
  "Your personal health information is cleared from this computer.": "Deine persönlichen Gesundheitsdaten wurden von diesem Computer gelöscht.",
  "Your state of health": "Dein Gesundheitszustand",
  "Zip code": "Postleitzahl",
  "Zip code information": "Postleitzahl Informationen"
}