{
  "...and others": "...og andre",
  "API": "API",
  "About the service": "Om tjenesten",
  "Added to form": "Tilføjet til formularen",
  "All submissions": "Alle indsendelser",
  "Are you from": "er du fra",
  "Before proceeding please note down the following link": "Før du fortsætter, skal du notere følgende link",
  "Below is your personal health information.": "Nedenfor er dine personlige helbredsoplysninger.",
  "Biological gender": "Køn",
  "BustByte AS": "BustByte AS",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "RING TIL ALLE DANSKE MENNESKER: Sådan besejrer vi koronavirussen: sammen synliggør vi den usynlige virus.",
  "COVID-19 infected": "COVID-19 inficeret",
  "Choose your age": "Vælg din alder",
  "Cigarette smoking habits:": "Rygevaner",
  "Clarifications data basis": "Afklaringsdatabase",
  "Close": "Lukke",
  "Close contact with someone who has tested positive": "Nærkontakt med en der har testet positiv",
  "Close contacts": "Tætte kontakter",
  "Contribute and share {{ hostname }} on": "Bidrag og del {{ hostname }} på",
  "Contribute anonymously": "Bidrag anonymt",
  "Contribute now": "Bidrag nu",
  "Contributors": "Frivillige",
  "Copy": "Kopi",
  "Could not copy the link, please copy it yourself": "Kunne ikke kopiere linket, venligst kopiere det selv",
  "Developed by": "Udviklet af",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabetes, Forhøjet blodtryk, Hjertekarsygdomme, Astma, Kronisk lungesygdom, Kronisk nyresygdom",
  "Diarrhea": "Diarré",
  "Download the dataset as CSV": "Download datasættet som CSV",
  "Dry cough": "Tør hoste",
  "Everyone who has submitted a report, also has:": "Alle der har afgivet en rapport, har også:",
  "Everything is open": "Alt er åbent",
  "Fatigue and exhaustion": "Træthed og udmattelse",
  "Female": "Kvinde",
  "Fever": "Feber",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "Udfyld denne formular - det tager 1 minut - og hjælp Danmark til at få kontrol over COVID-19.",
  "Geography and demography": "Demografi og Geografi",
  "Go to the National health service website": "Gå til National Health Service-webstedet",
  "Has symptoms": "Har symptomer",
  "Have you been diagnosed with any of the following conditions?": "Er du blevet diagnosticeret med en af følgende?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Har du været i tæt kontakt med en person, der er testet positiv for COVID-19?",
  "Have you been tested for COVID-19?": "Er du blevet testet for COVID-19?",
  "Headache": "Hovedpine",
  "Healthy": "Sund og rask",
  "Help us uncover and predict the corona spread in your area": "Hjælp os med at <span> afdække </span> og <span> forudsige </span> Coronasmitten i dit område",
  "How will my data be used?": "Hvordan bruges min data?",
  "I agree to my data being stored in accordance with the privacy statement": "Jeg accepterer, at min data gemmes i overensstemmelse med fortrolighedserklæringen",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Jeg accepterer at gemme en cookie, så jeg kan ændre min helbredstilstand senere, f.eks. at rapportere bedring / blivet syg",
  "I am currently:": "Jeg er i øjeblikket",
  "I currently smoke": "Jeg ryger i øjeblikket",
  "I have never smoked": "Jeg har aldrig røget",
  "I used to smoke": "Jeg plejede at ryge",
  "I've noted down the link.": "Jeg har noteret linket.",
  "If you use this computer with multiple users, please use this link to update your status.": "Hvis du bruger denne computer med flere brugere, skal du bruge dette link til at opdatere din status.",
  "If you want to register another person on this computer, save or write down your personal link": "Hvis du vil registrere en anden person på denne computer, skal du gemme eller skrive dit personlige link",
  "Important": "Vigtigt",
  "In close contact with someone who's infected": "I tæt kontakt med en person, der er smittet",
  "In close contact with symptoms": "I tæt kontakt med symptomer",
  "In close contact without symptoms": "I tæt kontakt uden symptomer",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "I forbindelse med udbruddet af COVID-19 er mange mennesker blevet testet for virussen, men på grund af manglende ressourcer er det overvældende flertal ikke testet. Det antages derfor, at der er et stort mørketal i forbindelse med udbruddet.",
  "In isolation due to COVID-19 infection": "Isoleret på grund af COVID-19-infektion",
  "In isolation due to a recent international travel": "Isoleret på grund af en nylig international rejse",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "Isoleret på grund af kontakt med en person der er blevet smittet med coronavirus",
  "In isolation due to orders from the government": "Isoleret på grund af ordrer fra regeringen",
  "In total": "I alt",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "I frivillig isolering for at potentielt undgå at blive smittet af COVID-19, eller smitte andre",
  "Infected / Have been tested": "Inficeret / Er blevet testet",
  "Insight for everyone": "Dataen er tilgængelig for alle",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Deltag i den vigtigste crowdsourcing af data om COVID-19! Uanset om du er sund eller rask, bedes du indsende formularen herunder - det er værdifuld information!",
  "Join us in the most important crowdsource!": "Hjælp os med den vigtigste crowdsourcing!",
  "Key figures": "Nøgletal",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "Lad dine venner også udfylde denne formular og hjælpe De Forenede Stater med at få kontrol over COVID-19.",
  "Loss of sense of smell": "Mangel på lugtesans",
  "Loss of sense of taste": "Mangel på smagssans",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Giv dit frivillige bidrag til sundhedsvæsenet, og registrer din helbredstilstand nu. Sammen kan vi skabe et overblik.",
  "Male": "Mand",
  "Map": "Kort",
  "March 16": "16 Marts",
  "March 17": "17 Marts",
  "March 23": "23 Marts",
  "March 27": "27 Marts",
  "March 28": "28 Marts",
  "Mucus cough": "Slimhoste",
  "Muscle pain": "Muskelsmerter",
  "NB!": "Vigtigt!",
  "Nausea or vomiting": "Kvalme eller opkast",
  "Negative": "Negativ",
  "No": "Nej",
  "Norway": "Norge",
  "Not in isolation": "Ikke i isolation",
  "Number reported": "Antal rapporteret",
  "Number reported in COVID-19 infected patients": "Antal rapporterede COVID-19 inficerede patienter",
  "Numbers": "Tal",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Af dem der har rapporteret at de har været i tæt kontakt med nogen, der er blevet testet positiv for COVID-19, har:",
  "One more thing": "En ting mere",
  "Other": "Andet",
  "Our privacy policy can be found here": "Vores fortrolighedserklæring kan findes her",
  "Page not found": "Siden ikke fundet",
  "Positive": "Positiv",
  "Positive test results and close contact": "Positive testresultater og tæt kontakt",
  "Postal code": "Postnummer",
  "Privacy": "Privatliv",
  "Privacy Policy": "Fortrolighedserklæring",
  "Proceed": "Fortsæt",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Spørgsmål om tæt kontakt blev tilføjet den 16. marts kl. 10:30. Nogle symptomer var ikke en del af formen fra starten:",
  "Read how the data you enter is processed here!": "Læs hvordan den data du indtaster, behandles her!",
  "Report status by zip code": "Rapporteringer bliver vist ud fra postnummer",
  "Report your health condition": "Rapporter din sundhedstilstand",
  "Report your health condition anonymously": "Rapporter din helbredstilstand anonymt.",
  "Reports": "Rapporter",
  "Reports with symptoms": "Rapporter med symptomer",
  "Save the following link somewhere, or bookmark it in your browser.": "Gem det følgende link et eller andet sted, eller bogmærk det i din browser.",
  "Select only the symptoms you have experienced": "Vælg kun de symptomer, du har oplevet",
  "Send an e-mail to": "Send email til",
  "Share on": "Del på",
  "Shortness of breath": "Forpustet",
  "Slovakia": "Slovakiet",
  "Some questions and alternatives were not a part of the form from the beginning:": "Nogle spørgsmål og alternativer var ikke en del af formularen fra starten:",
  "Something must have gone wrong": "Noget må have gået galt",
  "Something went wrong!": "Noget gik galt!",
  "Sore throat": "Ondt i halsen",
  "Statistics": "Statistikker",
  "Stuffy or runny nose": "Stoppet eller løbende næse",
  "Submit report": "Indsend rapport",
  "Symptom": "Symptom",
  "Symptoms": "Symptomer",
  "Symptoms you have experienced": "Har du oplevet symptomer?",
  "Test results": "Test resultater",
  "Tested negative": "Testet negativ",
  "Tested positive": "Testet positiv",
  "Testing and symptoms": "Test og symptomer",
  "Thank you for your contribution!": "Tak for dit bidrag!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Tak for dit bidrag! Brug dette link, hvis din helbredstilstand ændres:",
  "That way you can update your report if your health condition changes.": "På den måde kan du opdatere din rapport, hvis din helbredstilstand ændres.",
  "The Netherlands": "Holland",
  "The code for the website can be found": "Koden til webstedet kan findes",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Dataen er tilgængelig for alle. Benyt kortet og graferne, eller download dataen og opret dine egne visualiseringer.",
  "The government has now launched their own self-report system, please use that instead.": "Regeringen har nu lanceret deres eget selvrapporteringssystem, så brug det i stedet.",
  "The link has been copied": "Linket er kopieret.",
  "The link has been copied.": "Linket er kopieret.",
  "The link you clicked may be broken, or the page no longer exists": "Linket du klikkede på er enten ødelagt ellers findes siden ikke længere",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Markørerne svarer til koordinater af postnumre, de har intet at gøre med enkeltpersoner.",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "Spredningen af COVID-19 i Danmark er stadig ukendt. Hjælp os med at skabe et bedre overblik.",
  "The website is open source and built by volunteers. Feel free to join.": "Siden er open-source og bygget af frivillige. Du er velkommen til at deltage.",
  "This field is optional": "Dette felt er valgfrit",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Dette er ikke et officielt værktøj fra myndighederne, og for mere information om udbruddet henviser vi til sundhedsmyndigheder, der altid har opdaterede oplysninger.",
  "This page is currently not affiliated with the authorities in any way.": "Denne side er i øjeblikket ikke tilknyttet myndighederne på nogen måde.",
  "This website is made with help from volunteers. In no particular order:": "Dette websted er lavet med hjælp fra frivillige. I ingen særlig rækkefølge:",
  "To WHO.int": "Til WHO.int",
  "To defeat the corona virus we need to make the invisible virus visible.": "For at besejre corona-virussen er vi nødt til at synliggøre den usynlige virus.",
  "Total number of reports": "Samlet antal rapporteringer",
  "Total reports": "Samlede indberetninger",
  "United Kingdom": "England",
  "Unreported cases": "Urapporterede sager",
  "Use the link you noted down last time to update your health condition": "Brug det link, du noterede sidste gang for at opdatere din helbredstilstand.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Ved hjælp af selvrapportering kan du få et bedre billede af hvor mange mennesker der har symptomer, uden at udsætte sundhedsmedarbejdere for potentielle smittefarer og uden at bruge værdifuldt infektionsbekæmpelsesudstyr, der allerede er en mangelvare. Hos os i Bustbyte, godt hjulpet af andre frivillige, har vi oprettet dette værktøj som svar på",
  "Waiting for result": "Venter på resultat",
  "We can't find the page or service you're looking for": "Vi kan desværre ikke finde siden eller den service du leder efter",
  "We stored your data in a cookie so come back later to update your status": "Vi har gemt din data i en cookie, så kom tilbage senere for at opdatere din status",
  "What is your current body temperature? (Celcius)": "Hvad er din nuværende kropstemperatur i Celsius?",
  "What was the result?": "Hvad var resultatet?",
  "When did the symptoms start?": "Hvornår startede symptomerne?",
  "Write it down somewhere or save it on your computer.": "Skriv det ned et sted, eller gem det på din computer.",
  "Yes": "Ja",
  "You can now use this computer for another user.": "Du kan nu bruge denne computer til en anden bruger.",
  "You must approve the privacy statement to report your data.": "Du skal godkende fortrolighedserklæringen for at rapportere dine data.",
  "Your age": "Din alder",
  "Your health information is stored anonymously, and can not be used to identify you.": "Du er helt anonym og den data du sender, kan ikke bruges til at identificere dig.",
  "Your personal health information is cleared from this computer.": "Dine personlige helbredsoplysninger ryddes fra denne computer.",
  "Your state of health": "Din sundhedstilstand",
  "Zip code": "Postnummer",
  "Zip code information": "Oplysninger om postnummer",
  "and": "og",
  "as an attempt to chart these numbers.": "som et forsøg på at kortlægge disse tal.",
  "at": "kl.",
  "clear this form": "rydde denne form",
  "here": "her",
  "https://who.int": "https://who.int",
  "if you can't get it to work.": "hvis du ikke kan få det til at fungere.",
  "people have reported that they experience symptoms.": "person har rapporteret, at de oplever symptomer.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "person har rapporteret, at de har været i tæt kontakt med en person, der er blevet testet positiv for COVID-19.",
  "people have reported that they have been tested for COVID-19.": "person har rapporteret, at de er testet for COVID-19.",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "person har rapporteret at de har testet positiv for COVID-19 og oplevet symptomer.",
  "recommended": "anbefalet",
  "reported that they experience the three most common symptoms those who are infected experience.": "rapporterede, at de har oplevet de tre mest almindelige symptomer som de der er smittet, oplever.",
  "reported that they experience the two most common symptoms those who are infected experience.": "rapporterede, at de har oplevet de to mest almindelige symptomer som de der er blevet smittet, oplever.",
  "required": "påkrævet",
  "this article": "denne artikel",
  "volunteers": "frivillige",
  "www.nhs.uk": "nhs.uk",
  "{{ amount }} people already shared their health status.": "{{ amount }} personer delte allerede deres sundhedsstatus."
}
