{
  "#stayindoors": "#quedateencasa",
  "#washyourhands": "#lavatelasmanos",
  "...and others": "...y otros",
  "API": "API",
  "About the service": "Acerca del servicio",
  "Added to form": "Añadido a la forma",
  "All submissions": "Todos los reportes",
  "Are you from": "Es de",
  "Before proceeding please note down the following link": "Antes de proceder por favor anota el siguiente enlace",
  "Below is your personal health information.": "A continuación encontrarás la información personal de tu salud.",
  "Biological gender": "Sexo",
  "BustByte AS": "BustByte AS",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "QUERIDOS CHILENOS: Así es como podemos derrotar al coronavirus: juntos podemos hacer visible el virus invisible.",
  "COVID-19 infected": "Positivos para COVID-19",
  "Choose your age": "Elije tu edad",
  "Cigarette smoking habits:": "Hábitos en cuánto al consumo de cigarrillo:",
  "Clarifications data basis": "Aclaraciones sobre la base de datos.",
  "Close": "Cerrar",
  "Close contact with someone who has tested positive": "Contacto cercano con alguien que ha dado positivo",
  "Close contacts": "Contactos cercanos",
  "Colombia": "Colombia",
  "Contribute and share {{ hostname }} on": "Comparta {{ hostname }} en",
  "Contribute anonymously": "Contribuye de manera anónima",
  "Contribute now": "Contribuye ahora",
  "Contributors": "Colaboradores",
  "Copy": "Copiar",
  "Could not copy the link, please copy it yourself": "No se pudo copiar el enlace, cópialo tu mismo(a)",
  "Developed by": "Desarrollado por",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabetes mellitus, hipertensión, enfermedad isquémica del corazón, asma, enfermedad pulmonar crónica, enfermedad renal crónica",
  "Diarrhea": "Diarrea",
  "Download the dataset as CSV": "Descargue los datos como CSV",
  "Dry cough": "Tos seca",
  "Everyone who has submitted a report, also has:": "Todos los que han enviado un reporte, también tienen:",
  "Everything is open": "Todo está abierto",
  "Fatigue and exhaustion": "Fatiga y cansancio",
  "Female": "Femenino",
  "Fever": "Fiebre",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "Complete este formulario (se tarda 1 minuto) y ayude a Chile a controlar el COVID-19.",
  "Geography and demography": "Geografía y demografía",
  "Go to the National health service website": "Ir al sitio web del Ministerio de Salud",
  "Has symptoms": "Tiene síntomas",
  "Have you been diagnosed with any of the following conditions?": "¿Has sido diagnosticado(a) con alguna de las siguientes condiciones?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "¿Has estado en contacto cercano con una persona que dio positivo para COVID-19?",
  "Have you been tested for COVID-19?": "¿Te has sometido a la prueba de COVID-19?",
  "Headache": "Dolor de cabeza",
  "Healthy": "Sano",
  "Help us uncover and predict the corona spread in your area": "Ayúdanos a descubrir y predecir la transmisión del virus en tu comuna",
  "How will my data be used?": "¿Cómo se utilizarán mis datos?",
  "I agree to my data being stored in accordance with the privacy statement": "Estoy de acuerdo que mis datos se almacenen de acuerdo con la política de privacidad",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Acepto fijar una cookie para que mas tarde pueda cambiar mi estado de salud para reportar mejorias o empeoramiento.",
  "I am currently:": "Actualmente estoy:",
  "I currently smoke": "Actualmente Fumo",
  "I have never smoked": "Nunca he fumado",
  "I used to smoke": "Solía fumar",
  "I've noted down the link.": "He anotado el enlace.",
  "If you use this computer with multiple users, please use this link to update your status.": "Si utiliza este equipo con varios usuarios, por favor utilice este enlace para actualizar su estado.",
  "If you want to register another person on this computer, save or write down your personal link": "Si deseas registrar otra persona en este equipo, guarda o anota tu enlace personal",
  "Important": "Importante",
  "In close contact with someone who's infected": "En contacto cercano con alguien infectado",
  "In close contact with symptoms": "En contacto cercano y con sintomas",
  "In close contact without symptoms": "En contacto cercano y sin sintomas",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "En conexión al brote COVID-19, a muchas personas se les ha realizado la prueba del virus, pero debido a la falta de recursos, la gran mayoría no ha sido examinada. Por lo tanto, se asume que hay una gran cantidad de datos que faltan en relación al brote",
  "In isolation due to COVID-19 infection": "En aislamiento por contagio de COVID-19",
  "In isolation due to a recent international travel": "En aislamiento a causa de un viaje internacional reciente",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "En aislamiento a causa de contacto con una persona que fue expuesta al coronavirus.",
  "In isolation due to orders from the government": "En aislamiento por orden del gobierno",
  "In total": "En total",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "En aislamiento voluntario para evitar una potencial propagación o ser contagiado de COVID-19",
  "Infected / Have been tested": "Infectados / Sometidos a prueba",
  "Insight for everyone": "Los datos están disponibles para cualquier persona.",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Únete a la recopilación de datos para rastrear el Coronavirus! Ya sea que estés sano(a) o no, completa el siguiente formulario, es información valiosa! Recuerda que tus datos están anonimizados!",
  "Join us in the most important crowdsource!": "Contribuye a rastrear el coronavirus!",
  "Key figures": "Figuras clave",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "Dígale a sus amigos que llenen este formulario también y ayude a Chile a controlar el COVID-19.",
  "Loss of sense of smell": "Pérdida del sentido del olfato",
  "Loss of sense of taste": "Pérdida del sentido del gusto",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Haz tu contribución voluntaria al sistema de salud y registra tu estado de salud ahora. Juntos podemos crear una visión general.",
  "Male": "Masculino",
  "Map": "Mapa",
  "March 16": "Marzo 16",
  "March 17": "Marzo 17",
  "March 23": "Marzo 23",
  "March 27": "Marzo 27",
  "March 28": "Marzo 28",
  "Mucus cough": "Tos con moco",
  "Muscle pain": "Dolor muscular",
  "NB!": "Importante!",
  "Nausea or vomiting": "Náuseas o vómitos",
  "Negative": "Negativo",
  "No": "No",
  "Norway": "Noruega",
  "Not in isolation": "En no aislamento",
  "Number reported": "número reportado",
  "Number reported in COVID-19 infected patients": "Número reportado en pacientes infectados con COVID-19",
  "Numbers": "Números",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "De aquellos que informaron que han estado en contacto cercano con alguien que dio positivo por COVID-19, tienen:",
  "One more thing": "Una cosa más",
  "Other": "Otro",
  "Our privacy policy can be found here": "Puedes encontrar nuestra política de privacidad aquí",
  "Page not found": "Página no encontrada",
  "Positive": "Positivo",
  "Positive test results and close contact": "Resultados de la prueba positivos y con contacto cercano",
  "Postal code": "Código postal",
  "Privacy": "Privacidad",
  "Privacy Policy": "Política de privacidad",
  "Proceed": "Continuar",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Las preguntas sobre el contacto cercano se agregaron el 16 de marzo a las. 10:30 p.m. Algunos síntomas no formaron parte del formulario desde el principio:",
  "Read how the data you enter is processed here!": "Lee aquí cómo se procesan sus datos!",
  "Report status by zip code": "Reporte de estado por código postal",
  "Report your health condition": "Reporte de tu estado de salud",
  "Report your health condition anonymously": "Informa anónimamente tu estado de salud.",
  "Reports": "Informes",
  "Reports with symptoms": "Informes con síntomas",
  "Save the following link somewhere, or bookmark it in your browser.": "Guarda el siguiente enlace en algún lugar, o añádelo a los marcadores en tu navegador.",
  "Select only the symptoms you have experienced": "Selecciona solo los síntomas que has experimentado",
  "Send an e-mail to": "Envía un e-mail a",
  "Share on": "Compartir en",
  "Shortness of breath": "Dificultad para respirar",
  "Slovakia": "Eslovaquia",
  "Some questions and alternatives were not a part of the form from the beginning:": "Algunas preguntas no fueron incluidas desde el inicio:",
  "Something must have gone wrong": "Algo debió salir mal",
  "Something went wrong!": "Algo salió mal!",
  "Sore throat": "Dolor de garganta",
  "Statistics": "Estadísticas",
  "Stuffy or runny nose": "Congestión o goteo nasal",
  "Submit report": "Enviar reporte",
  "Symptom": "Síntoma",
  "Symptoms": "Síntomas",
  "Symptoms you have experienced": "Síntomas que has experimentado",
  "Test results": "Resultados de la prueba",
  "Tested negative": "Resultado negativo",
  "Tested positive": "Salió positivo",
  "Testing and symptoms": "Pruebas y síntomas",
  "Thank you for your contribution!": "Gracias por tu contribución!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Gracias por tu contribución! Usa este enlace si tu estado de salud cambia: ",
  "That way you can update your report if your health condition changes.": "De esa manera puedes actualizar tu informe si tu estado de salud cambia.",
  "The Netherlands": "Países bajos",
  "The code for the website can be found": "El código de la página web se puede encontrar",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Los datos están disponibles para todos. Podrás ver mapas y gráficos, o descargar los datos y crear tus propias visualizaciones.",
  "The government has now launched their own self-report system, please use that instead.": "El gobierno ha puesto en marcha su propio sistema de autoinforme, por favor, utiliza esa plataforma en vez de esta",
  "The link has been copied": "El enlace se ha copiado",
  "The link has been copied.": "El enlace se ha copiado.",
  "The link you clicked may be broken, or the page no longer exists": "El enlace que clickeaste puede que esté roto, o la página ya no existe",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Los marcadores corresponden a las coordenadas de los códigos postales, no tienen nada que ver con personas.",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "No conocemos la propagación precisa del COVID-19 en nuestro país, ayúdanos a obtener una imagen más detallada de la situación.",
  "The website is open source and built by volunteers. Feel free to join.": "El sitio es un proyecto de código abierto y fue creado por voluntarios. Puedes unirte!",
  "This field is optional": "Este campo es opcional",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Esta no es una herramienta oficial del gobierno, para obtener más información sobre la epidemia, te recomendamos que consultes a las autoridades sanitarias oficiales que siempre tienen información actualizada.",
  "This page is currently not affiliated with the authorities in any way.": "Esta página no está afiliada con autoridades oficiales de ninguna manera.",
  "This website is made with help from volunteers. In no particular order:": "Esta página web está hecha con la ayuda de voluntarios. Sin algún orden en particular:",
  "To WHO.int": "Ir a www.gob.cl/coronavirus",
  "To defeat the corona virus we need to make the invisible virus visible.": "Para vencer al coronavirus necesitamos hacer visible el virus invisible.",
  "Total number of reports": "Número total de informes",
  "Total reports": "Reportes totales",
  "United Kingdom": "Reino Unido",
  "Unreported cases": "Casos no reportados",
  "Use the link you noted down last time to update your health condition": "Usa el enlace que escribiste para actualizar tu estado de salud.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Usando una herramienta de autoevaluación, podemos obtener una mejor idea de cuánta gente tiene sintomas sin exponer al personal de salud a una posible contaminación y sin agotar los dispositivos médicos necesarios. La plataforma fue creada originalmente en Noruega por una compañía llamada Bustbyte. Posteriormente, muchos otros voluntarios se han unido para crear las versiones internacionales de la plataforma. Fue inspirado ",
  "Waiting for result": "A la espera de resultado",
  "We can't find the page or service you're looking for": "No podemos encontrar la página o servicio que está buscando",
  "We stored your data in a cookie so come back later to update your status": "Guardamos tu informacion en una cookie para que puedas regresar a este sitio y actualizar tu estado de salud",
  "What is my Zip code?": "¿Cómo saber mi código postal?",
  "What is your current body temperature? (Celcius)": "¿Cuál es tu temperatura corporal actual? (Celcius)",
  "What was the result?": "¿Cuál fue el resultado?",
  "When did the symptoms start?": "¿Cuándo comenzaron los síntomas?",
  "Write it down somewhere or save it on your computer.": "Anótela en algún lugar o guardelo en su computador.",
  "Yes": "Sí",
  "You can now use this computer for another user.": "Ahora puede utilizar este computador para otro usuario.",
  "You must approve the privacy statement to report your data.": "Debes aprobar las condiciones de privacidad para ingresar tus datos.",
  "Your age": "Tu edad",
  "Your health information is stored anonymously, and can not be used to identify you.": "Tu información médica se almacena de forma anónima, y ​​no puede ser utilizada para identificarte.",
  "Your personal health information is cleared from this computer.": "Tu información médica personal se eliminó de este computador.",
  "Your state of health": "Tu estado de salud",
  "Zip code": "Código postal",
  "Zip code information": "Información de código postal",
  "and": "y",
  "as an attempt to chart these numbers.": "como un intento de trazar estos números.",
  "at": "a las",
  "clear this form": "borra este formulario",
  "here": "aquí",
  "https://who.int": "https://www.gob.cl/coronavirus/",
  "https://www.whatismyzip.com": "https://www.correos.cl/web/guest/codigo-postal",
  "if you can't get it to work.": "si no puedes hacer que funcione.",
  "people have reported that they experience symptoms.": "personas han reportado tener síntomas.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "personas han reportado que tuvieron contacto cercano con alguien que dio positivo en la prueba del COVID-19",
  "people have reported that they have been tested for COVID-19.": "personas han reportado que dieron positivo en la prueba del COVID-19 y tienen síntomas.",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "personas han informado que han dado positivo por COVID-19 y experimentan síntomas.",
  "recommended": "recomendado",
  "reported that they experience the three most common symptoms those who are infected experience.": "reportaron que tuvieron los tres síntomas más comunes de COVID-19",
  "reported that they experience the two most common symptoms those who are infected experience.": "reportaron que tuvieron los dos síntomas más comunes de COVID-19",
  "required": "requerido",
  "this article": "este artículo",
  "volunteers": "voluntarios",
  "www.nhs.uk": "https://www.gob.cl/coronavirus/",
  "{{ amount }} people already shared their health status.": "{{ amount }} personas ya compartieron su estado de salud."
}
