{
  "Postal code": "Código postal",
  "Important": "Importante",
  "Page not found": "Página no encontrada",
  "We can't find the page or service you're looking for": "No podemos encontrar la página o servicio que está buscando",
  "The link you clicked may be broken, or the page no longer exists": "El enlace que clickeó puede que esté roto, o la página ya no existe",
  "Something went wrong!": "Algo salió mal!",
  "Something must have gone wrong": "Algo debió salir mal",
  "Send an e-mail to": "Envíe un e-mail a",
  "if you can't get it to work.": "si no puede hacer que funcione.",
  "Before proceeding please note down the following link": "Antes de proceder por favor anote el siguiente enlace",
  "Save the following link somewhere, or bookmark it in your browser.": "Guarde el siguiente enlace en algún lugar, o añádalo a los marcadores en su navegador.",
  "That way you can update your report if your health condition changes.": "De esa manera puede actualizar su informe si su estado de salud cambia.",
  "I've noted down the link.": "He anotado el enlace.",
  "Proceed": "Continuar",
  "The link has been copied": "El enlace se ha copiado",
  "Copy": "Copiar",
  "Could not copy the link, please copy it yourself": "No se pudo copiar el enlace, copielo usted mismo",
  "Contributors": "contribuidores",
  "This website is made with help from volunteers. In no particular order:": "Esta página web está hecha con la ayuda de voluntarios. Sin algún orden en particular:",
  "...and others": "...y otros",
  "The code for the website can be found": "El código de la página web se puede encontrar",
  "here": "aquí",
  "About the service": "Sobre el servicio",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "En conexión al brote COVID-19, a muchas personas se les ha realizado la prueba del virus, pero debido a la falta de recursos, la gran mayoría no ha sido examinada. Por lo tanto, se asume que hay una gran cantidad de datos que faltan en relación al brote",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Usando una herramienta de autoevaluación, podemos obtener una mejor idea de cuánta gente tiene sintomas sin exponer al personal de salud a una posible contaminación y sin agotar los dispositivos médicos necesarios. La plataforma fue creada originalmente en Noruega por una compañía llamada Bustbyte. Posteriormente, muchos otros voluntarios se han unido para crear las versiones internacionales de la plataforma. Fue inspirado ",
  "this article": "en este artículo noruego",
  "as an attempt to chart these numbers.": "como un intento de mapear estos números.",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Esta no es una herramienta oficial del gobierno, para obtener más información sobre la epidemia, le recomendamos que consulte a las autoridades sanitarias oficiales que siempre tienen información actualizada.",
  "Developed by": "Desarrollado por",
  "BustByte AS": "BustByte AS",
  "and": "y",
  "volunteers": "voluntarios",
  "Privacy Policy": "Política de privacidad",
  "Privacy": "Privacidad",
  "Thank you for your contribution!": "Gracias por su contribución!",
  "The government has now launched their own self-report system, please use that instead.": "El gobierno ha puesto en marcha su propio sistema de auto-informe, por favor, utilice esa plataforma en vez de esta",
  "www.nhs.uk": "https://www.minsalud.gov.co/portada-covid-19.html",
  "Go to the National health service website": "Ir al sitio web del Ministerio de Salud",
  "Report status by zip code": "Reporte de estado por código postal",
  "What is my Zip code?": "Cuál es mi código postal?",
  "https://www.whatismyzip.com": "https://codigo-postal.co/colombia/",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Los marcadores corresponden a las coordenadas de los códigos postales, no tienen nada que ver con personas.",
  "Healthy": "Sano",
  "Has symptoms": "Tiene síntomas",
  "Tested positive": "Salió positivo",
  "Zip code information": "Información de código postal",
  "Join us in the most important crowdsource!": "Contribuya a rastrear el coronavirus!",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Haga su contribución voluntaria al sistema de salud y registre su estado de salud ahora. Juntos podemos crear una visión general.",
  "Share on": "Compartir en",
  "NB!": "Importante!",
  "This page is currently not affiliated with the authorities in any way.": "Esta página no está afiliada con autoridades oficiales de ninguna manera.",
  "Read how the data you enter is processed here!": "Lea aquí cómo se procesan sus datos!",
  "Use the link you noted down last time to update your health condition": "Use el enlace que escribió para actualizar su estado de salud.",
  "Unreported cases": "Casos no reportados",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "No conocemos la propagación precisa del COVID-19 en nuestro país, ayúdenos a obtener una imagen más detallada de la situación.",
  "Contribute anonymously": "Contribuya de manera anónima",
  "Report your health condition anonymously": "Informe anónimamente su estado de salud.",
  "Insight for everyone": "Los datos están disponibles para cualquier persona.",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Los datos están disponibles para todos. Mire mapas y gráficos, o descargue los datos y cree sus propias visualizaciones.",
  "Everything is open": "Todo está abierto",
  "The website is open source and built by volunteers. Feel free to join.": "El sitio es un proyecto de código abierto y fue creado por voluntarios. Siéntase libre de unirse!",
  "Total reports": "Reportes totales",
  "Infected / Have been tested": "Infectados / Sometidos a prueba",
  "In close contact with someone who's infected": "En contacto cercano con alguien infectado",
  "You must approve the privacy statement to report your data.": "Debe aprobar las condiciones de privacidad para ingresar sus datos.",
  "Your state of health": "Su estado de salud",
  "Report your health condition": "Reporte de su estado de salud",
  "Thank you for your contribution! Use this link if your health condition changes:": "Gracias por su contribución! Use este enlace si su estado de salud cambia: ",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Únase a la recopilación de datos para rastrear el Coronavirus! Ya sea que esté sano o no, complete el siguiente formulario, es información valiosa! Recuerde que sus datos están anonimizados!",
  "Geography and demography": "Geografía y demografía",
  "Your age": "Su edad",
  "Choose your age": "Elija su edad",
  "Biological gender": "Sexo",
  "Female": "Femenino",
  "Male": "Masculino",
  "Zip code": "Código postal",
  "Testing and symptoms": "Pruebas y síntomas",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "¿Ha estado en contacto cercano con una persona que dio positivo para COVID-19?",
  "Yes": "Sí",
  "No": "No",
  "Positive": "Positivo",
  "Negative": "Negativo",
  "Have you been tested for COVID-19?": "¿Se ha sometido a la prueba de COVID-19?",
  "What was the result?": "¿Cuál fue el resultado?",
  "Waiting for result": "A la espera de resultado",
  "Symptoms you have experienced": "Síntomas que ha experimentado",
  "Select only the symptoms you have experienced": "Seleccione solo los síntomas que ha experimentado",
  "Dry cough": "Tos seca",
  "Mucus cough": "Tos con moco",
  "Fatigue and exhaustion": "Fatiga y cansancio",
  "Fever": "Fiebre",
  "Shortness of breath": "Dificultad para respirar",
  "Muscle pain": "Dolor muscular",
  "Diarrhea": "Diarrea",
  "Headache": "Dolor de cabeza",
  "Sore throat": "Dolor de garganta",
  "Loss of sense of smell": "Pérdida del sentido del olfato",
  "Loss of sense of taste": "Pérdida del sentido del gusto",
  "Stuffy or runny nose": "Congestión o goteo nasal",
  "When did the symptoms start?": "¿Cuándo comenzaron los síntomas?",
  "How will my data be used?": "¿Cómo se utilizarán mis datos?",
  "Your health information is stored anonymously, and can not be used to identify you.": "Su información médica se almacena de forma anónima, y ​​no puede ser utilizada para identificarlo.",
  "Our privacy policy can be found here": "Puede encontrar nuestra política de privacidad aquí",
  "I agree to my data being stored in accordance with the privacy statement": "Estoy de acuerdo que mis datos se almacenen de acuerdo con la política de privacidad",
  "Submit report": "Enviar reporte",
  "Statistics": "Estadísticas",
  "Download the dataset as CSV": "Descargue los datos como CSV",
  "COVID-19 infected": "Positivos para COVID-19",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "personas han informado que han dado positivo por COVID-19 y experimentan síntomas.",
  "Symptoms": "Síntomas",
  "Test results": "Resultados de la prueba",
  "people have reported that they have been tested for COVID-19.": "personas han reportado que dieron positivo en la prueba del COVID-19 y tienen sintomas.",
  "Close contacts": "Contactos cercanos",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "personas han reportado que tuvieron contacto cercano con alguien que dio positivo en la prueba del COVID-19",
  "Key figures": "Figuras clave",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "De aquellos que informaron que han estado en contacto cercano con alguien que dio positivo por COVID-19, tienen:",
  "reported that they experience the two most common symptoms those who are infected experience.": "reportaron que tuvieron los dos síntomas más comunes de COVID-19",
  "reported that they experience the three most common symptoms those who are infected experience.": "reportaron que tuvieron los tres síntomas más comunes de COVID-19",
  "All submissions": "Todos los reportes",
  "Everyone who has submitted a report, also has:": "Todos los que han enviado un reporte, también tienen:",
  "Total number of reports": "Número total de informes",
  "Positive test results and close contact": "Resultados de la prueba positivos y con contacto cercano",
  "Clarifications data basis": "Aclaraciones sobre la base de datos.",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Las preguntas sobre el contacto cercano se agregaron el 16 de marzo a las. 10:30 p.m. Algunos síntomas no formaron parte del formulario desde el principio:",
  "Symptom": "Síntoma",
  "Added to form": "Añadido a la forma",
  "In total": "En total",
  "people have reported that they experience symptoms.": "personas han reportado tener sintomas.",
  "Number reported in COVID-19 infected patients": "Número reportado en pacientes infectados con COVID-19",
  "Number reported": "número reportado",
  "Reports with symptoms": "Informes con síntomas",
  "Reports": "Informes",
  "In close contact with symptoms": "En contacto cercano y con sintomas",
  "In close contact without symptoms": "En contacto cercano y sin sintomas",
  "Close contact with someone who has tested positive": "Contacto cercano con alguien que ha dado positivo",
  "Tested negative": "Resultado negativo",
  "Map": "Mapa",
  "API": "API",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Acepto fijar una cookie para que mas tarde pueda cambiar mi estado de salud para reportar mejorias o empeoramiento.",
  "required": "requerido",
  "recommended": "recomendado",
  "Below is your personal health information.": "A continuación encontrará la información de su salud personal.",
  "If you want to register another person on this computer, save or write down your personal link": "Si desea registrar otra persona en este equipo, guarde o anote su enlace personal",
  "Your personal health information is cleared from this computer.": "Su información médica personal se eliminó de este computador.",
  "You can now use this computer for another user.": "Ahora puede utilizar este computador para otro usuario.",
  "We stored your data in a cookie so come back later to update your status": "Guardamos su informacion en una cookie para que pueda regresar a este sitio y actualice su estado de salud",
  "If you use this computer with multiple users, please use this link to update your status.": "Si utiliza este equipo con varios usuarios, por favor utilice este enlace para actualizar su estado.",
  "Write it down somewhere or save it on your computer.": "Anótela en algún lugar o guardelo en su computador.",
  "The link has been copied.": "El enlace se ha copiado.",
  "clear this form": "borrar esta forma",
  "https://who.int": "https://who.int/es",
  "To WHO.int": "Ir a who.int/es",
  "Are you from": "Es de",
  "Norway": "Noruega",
  "The Netherlands": "Países bajos",
  "Slovakia": "Eslovaquia",
  "United Kingdom": "Reino Unido",
  "Colombia": "Colombia",
  "March 16": "Marzo 16",
  "March 17": "Marzo 17",
  "March 23": "Marzo 23",
  "at": "a las",
  "Nausea or vomiting": "Náuseas o vómitos",
  "Have you been diagnosed with any of the following conditions?": "¿Ha sido diagnosticado con alguna de las siguientes condiciones?",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabetes mellitus, hipertensión, enfermedad isquémica del corazón, asma, enfermedad pulmonar crónica, enfermedad renal crónica",
  "I am currently:": "Actualmente estoy:",
  "Not in isolation": "En no aislamento",
  "In isolation due to a recent international travel": "En aislamiento a causa de un viaje internacional reciente",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "En aislamiento a causa de contacto con una persona que fue expuesta al coronavirus.",
  "Cigarette smoking habits:": "Hábitos en cuánto al consumo de cigarrillo:",
  "I currently smoke": "Actualmente Fumo",
  "I used to smoke": "Solía fumar",
  "I have never smoked": "Nunca he fumado",
  "What is your current body temperature? (Celcius)": "¿Cuál es su temperatura corporal actual? (Celsius)",
  "This field is optional": "Este campo es opcional",
  "Close": "Cerrar",
  "Contribute now": "Contribuya ahora",
  "Help us uncover and predict the corona spread in your area": "Ayúdenos a descubrir y predecir la transmisión del virus en su área",
  "Numbers": "Números",
  "In isolation due to orders from the government": "En aislamiento por orden del gobierno",
  "In isolation due to COVID-19 infection": "En aislamiento por contagio de COVID-19",
  "Some questions and alternatives were not a part of the form from the beginning:": "Algunas preguntas no fueron incluidas desde el inicio:",
  "March 27": "Marzo 27",
  "Other": "Otro"
}
