{
    "Postal code": "Codigo postal",
    "Important": "Importante",
    "Page not found": "Pagina no existe",
    "We can't find the page or service you're looking for": "No podemos encontrar la pagina o el servicio que estas buscando",
    "The link you clicked may be broken, or the page no longer exists": "La liga que intentaste acceder ya no existe",
    "Something went wrong!": "Algo salio mal!",
    "Something must have gone wrong": "Algo seguramente salio mal",
    "Send an e-mail to": "Enviar un correo a",
    "if you can't get it to work.": "si no lo puedes hacer funcionar",
    "Before proceeding please note down the following link": "Antes de continuar toma nota del siguiente enlace",
    "Save the following link somewhere, or bookmark it in your browser.": "Guarda el siguiente enlace en algun lugar, agregalo a tus favoritos en tu navegador",
    "That way you can update your report if your health condition changes.": "De esa manera podras actualizar tu reporte si tu salud cambia.",
    "I've noted down the link.": "Tome nota del enlace.",
    "Proceed": "Continuar",
    "The link has been copied": "El enlace ha sido copiado.",
    "Copy": "Copiar",
    "Could not copy the link, please copy it yourself": "No se pudo copiar el enlace, favor de copiarlo manualmente",
    "Contributors": "Colaboradores",
    "This website is made with help from volunteers. In no particular order:": "Este sitio es hecho con la ayuda de voluntarios. Sin ningun orden en particular:",
    "...and others": "...entre otros",
    "The code for the website can be found": "El codigo para el sitio se puede encontrar",
    "here": "aqui",
    "About the service": "Acerca del servicio",
    "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "En conexión con el brote de COVID-19, a mucha gente se la han practicado pruebas para el virus, pero debido a la falta de recursos, a la gran mayoria no se le han hecho exámenes.",
    "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Usando el auto-reporte, puedes obtener una mejor imagen de que tanta gente que tiene síntomas sin exponer a los trabajadores de la salud a una potencial contaminación y sin utilizar valioso equipo de control de infeccioso que ya esta muy escaso de por si. Nosotros en Bustbyte, con la ayuda de otros voluntarios, hemos creado esta herramienta en respuesta a",
    "this article": "este artículo",
    "as an attempt to chart these numbers.": "como un intento de graficar estos números.",
    "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Esta no es una herramienta oficial de las autoridades, y para mas información acerca del brote nos referimos a las autoridades que siempre tienen la información mas actualizada.",
    "Developed by": "Desarrollado por",
    "BustByte AS": "BustByte AS",
    "and": "y",
    "volunteers": "voluntarios",
    "Privacy Policy": "Aviso de Privacidad",
    "Privacy": "Privacidad",
    "Thank you for your contribution!": "Gracias por tu contribución!",
    "The government has now launched their own self-report system, please use that instead.": "El gobierno ha lanzado su propia herramienta de auto-reporte, favor de utilizar esa.",
    "www.nhs.uk": "www.gob.mx/salud",
    "Go to the National health service website": "Ir al sitio de la Secretaria de Salud",
    "Report status by zip code": "Reportar estatus por codigo postal",
    "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Los marcadores corresponden a las coordenadas del codigo postal, no tienen ninguna relacion con individuos específicos.",
    "Healthy": "Saludable",
    "Has symptoms": "Tiene síntomas",
    "Tested positive": "Resultó positivo",
    "Zip code information": "Información del codigo postal",
    "Join us in the most important crowdsource!": "Unete a esta muy importante iniciativa!",
    "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Haz tu aportacion voluntaria al sistema de salud y registra tu estado de salud ahora. Juntos podemos crear una perspectiva general.",
    "Share on": "Comparte",
    "NB!": "Importante!",
    "This page is currently not affiliated with the authorities in any way.": "Esta pagina no esta afiliada de ninguna manera con ninguna autoridad.",
    "Read how the data you enter is processed here!": "Lee como se procesan los datos aquí!",
    "Use the link you noted down last time to update your health condition": "Usa el enlace que anotaste la ùltima vez para actualizar tu estado de salud.",
    "Unreported cases": "Casos sin reportar",
    "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "No se sabe muy bien el grado de transmision del COVID-19 en nuestro país. Ayudanos a crear una mejor perspectiva.",
    "Contribute anonymously": "Contribuye anonimamente",
    "Report your health condition anonymously": "Reporta tu estado de salud anonimamente.",
    "Insight for everyone": "Datos disponibles para todos",
    "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "La informacion esta abierta para todos. Mira los mapas y las graficas o descarga la informacion y crea tus propias visualizaciones.",
    "Everything is open": "Todo esta abierto",
    "The website is open source and built by volunteers. Feel free to join.": "El sitio de es de fuente abierta y construido por voluntarios. Sientase libre a unirse.",
    "Total reports": "Reportes Totales",
    "Infected / Have been tested": "Infectados / Se les han practicado pruebas",
    "In close contact with someone who's infected": "En contacto cercano con alguien que esta infectado",
    "You must approve the privacy statement to report your data.": "Debes aprovar el aviso de privacidad si quiere enviar tu informacion.",
    "Your state of health": "Tu estado de salud",
    "Report your health condition": "Reporta tu estado de salud",
    "Thank you for your contribution! Use this link if your health condition changes:": "Gracias por su aportacion! Use este enlace si su estado de salud cambia:",
    "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Unete a esta importante iniciativa! Sin importar si estas saludable o no, favor de llenar la forma de abajo – tu informacion también es valiosa!",
    "Geography and demography": "Demografia and geografia",
    "Your age": "Tu edad",
    "Choose your age": "Elija su edad",
    "Biological gender": "Genero/Sexo Biologico",
    "Female": "Femenino",
    "Male": "Masculino",
    "Zip code": "Codigo postal",
    "Testing and symptoms": "Examenes y síntomas",
    "Have you been in close contact with someone who was tested positive for COVID-19?": "Ha estado en contacto cercano con alguien que resulto positivo para COVID-19?",
    "Yes": "Si",
    "No": "No",
    "Positive": "Positivo",
    "Negative": "Negativo",
    "Have you been tested for COVID-19?": "Se le ha practicado examenes para el virus COVID-19?",
    "What was the result?": "Cual fue el resultado?",
    "Waiting for result": "Esperando resultado",
    "Symptoms you have experienced": "Sintomas que ha tenido",
    "Select only the symptoms you have experienced": "Elija los sintomas que ha tenido",
    "Dry cough": "Tos seca",
    "Mucus cough": "Tos con flemas",
    "Fatigue and exhaustion": "Fatiga and agotamiento",
    "Fever": "Fiebre",
    "Shortness of breath": "Dificultad respiratoria / falta de aire",
    "Muscle pain": "Dolor muscular",
    "Diarrhea": "Diarrea",
    "Headache": "Dolor de cabeza",
    "Sore throat": "Dolor de garganta",
    "Loss of sense of smell": "Perdida del sentido del olfato",
    "Loss of sense of taste": "Perdida del sentido del gusto",
    "Stuffy or runny nose": "Escurrimiento nasal o nariz tapada",
    "When did the symptoms start?": "Cuando comenzaron los sintomas?",
    "How will my data be used?": "Como se va a utilizar mi informacion?",
    "Your health information is stored anonymously, and can not be used to identify you.": "Eres completamente anonimo. Los datos que enviaste no pueden ser utilizados para identificarte.",
    "Our privacy policy can be found here": "Nuestro aviso de privacidad se puede encontrar aqui",
    "I agree to my data being stored in accordance with the privacy statement": "Estoy de acuerdo que mi informacion se almacene conforme con nuestro Aviso de Privacidad",
    "Submit report": "Enviar reporte",
    "Statistics": "Estadisticas",
    "Download the dataset as CSV": "Descargar el dataset como CSV",
    "COVID-19 infected": "infectados COVID-19",
    "people have reported that they have tested positive for COVID-19 and experience symptoms.": "personas que han reportado que dieron positivo en la prueba del COVID-19 y tienen sintomas.",
    "Symptoms": "Sintomas",
    "Test results": "Resultados de la Prueba",
    "people have reported that they have been tested for COVID-19.": "personas que han reportado que se les ha aplicado la prueba para el COVID-19.",
    "Close contacts": "Contactos cercanos",
    "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "personas que han reportado que estuvieron en contacto cercano con una persona que dio positivo en la prueba del COVID-19.",
    "Key figures": "Cifras Clave",
    "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "De los que reportaron haber estado en contacto cercano con alquien que dio positivo en la prueba del COVID-19, han:",
    "reported that they experience the two most common symptoms those who are infected experience.": "reportado que tienen los dos sintomas mas comunes que los infectados reportan.",
    "reported that they experience the three most common symptoms those who are infected experience.": "reportado que tienen los tres sintomas mas comunes que los infectados reportan.",
    "All submissions": "Todos los reportes",
    "Everyone who has submitted a report, also has:": "Todos los que han enviado un reporte, tambien han:",
    "Total number of reports": "Numero total de reportes",
    "Positive test results and close contact": "Resultados positivos y contacto cercano",
    "Clarifications data basis": "Aclaraciones sobre los datos",
    "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Preguntas sobre contacto cercano se agregaron el 16 de Marzo a las 10:30 p.m.. Algunos sintomas no eran parte de este formulario desde el principio:",
    "Symptom": "Sintoma",
    "Added to form": "Agregado al formulario",
    "In total": "En total",
    "people have reported that they experience symptoms.": "personas que han reportado tener sintomas.",
    "Number reported in COVID-19 infected patients": "Numero reportado en pacientes infectados con COVID-19",
    "Number reported": "Numero reportado",
    "Reports with symptoms": "Reportes con sintomas",
    "Reports": "Reportes",
    "In close contact with symptoms": "En contacto cercano y con sintomas",
    "In close contact without symptoms": "En contacto cercano sin sintomas",
    "Close contact with someone who has tested positive": "Contacto cercano con alguien que resultado positivo",
    "Tested negative": "Resultado negativo",
    "Map": "Mapa",
    "API": "API",
    "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Acepto fijar una cookie para que mas tarde pueda cambiar mi estado de salud para reportar mejorias o empeoramiento.",
    "required": "requerido",
    "recommended": "recomendado",
    "Below is your personal health information.": "Debajo encontraras tu reporte de salud personal.",
    "If you want to register another person on this computer, save or write down your personal link": "Si quieres registrar otra persona en este dispositivo, graba o escribe tu enlace personal",
    "Your personal health information is cleared from this computer.": "Tus datos de salud personal han sido borrados de este dispositivo.",
    "You can now use this computer for another user.": "Ahora puedes utilizar este dispositivo para otro usuario.",
    "We stored your data in a cookie so come back later to update your status": "Almacenamos tu informacion en una cookie para que puedas regresar a este sitio y actualices tu estado de salud",
    "If you use this computer with multiple users, please use this link to update your status.": "Si utilizas este dispositivo con multiples usuarios, favor de utilizar este enlace para actualizar tu estado de salud.",
    "Write it down somewhere or save it on your computer.": "Escribelo en algun lado o guardalo en tu dispositivo.",
    "The link has been copied.": "El enlace ha sido copiado.",
    "clear this form": "borrar el formulario",
    "https://who.int": "https://who.int",
    "To WHO.int": "A WHO.int",
    "Are you from": "Eres de ",
    "Norway": "Norway",
    "The Netherlands": "The Netherlands",
    "Slovakia": "Slovakia",
    "United Kingdom": "The United Kingdom",
    "Mexico": "México",
    "March 16": "Marzo 16",
    "March 17": "Marzo 17",
    "March 23": "Marzo 23",
    "at": "a las",
    "Nausea or vomiting": "Nausea o vomito",
    "Have you been diagnosed with any of the following conditions?": "Has sido diagnosticado con alguna de las siguientes condiciones?",
    "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabetes mellitus, Hipertension, Enfermdades Cardiacas, Asma, Enfermedad Cronica de los Pulmones, Enfermedad Renal Cronica",
    "I am currently:": "Yo estoy actualmente",
    "Not in isolation": "No en aislamiento",
    "In isolation due to a recent international travel": "En aislamiento debido a reciente viaje internacional",
    "In isolation due to contact with an individual who has been exposed to the coronavirus.": "En aislamiento debido a contacto con una persona que ha sido expuesta al coronavirus",
    "Cigarette smoking habits:": "Consumo de Cigarrillos",
    "I currently smoke": "Actualmente fumo",
    "I used to smoke": "Solia fumar",
    "I have never smoked": "Nunca he fumado",
    "What is your current body temperature? (Celsius)": "Cual es tu temperatura corporal en grados Celsius?",
    "This field is optional": "Este campo es opcional",
    "Close": "Cerrar",
    "Contribute now": "Contribuir ahora",
    "Help us uncover and predict the corona spread in your area": "Ayuda a <span>descurbrir</span> y <span>predecir</span> la transmision del coronavirus en tu region",
    "Numbers": "Numeros"
  }
  