{
  "Postal code": "Code postal",
  "Important": "Important",
  "Page not found": "Page introuvable",
  "We can't find the page or service you're looking for": "Nous ne trouvons pas la page ou le service que vous recherchez",
  "The link you clicked may be broken, or the page no longer exists": "Le lien sur lequel vous avez cliqué a l'air d'être rompu ou la page n'existe plus",
  "Something went wrong!": "Quelque chose a mal tourné !",
  "Something must have gone wrong": "Quelque chose a l'air d'avoir mal tourné",
  "Send an e-mail to": "Envoyer un e-mail à",
  "if you can't get it to work.": "si vous arrivez à le faire marcher.",
  "Before proceeding please note down the following link": "Avant de continuer, veuillez noter le lien suivant",
  "Save the following link somewhere, or bookmark it in your browser.": "Enregistrez le lien suivant quelque part ou ajoutez-le à vos favoris dans votre navigateur.",
  "That way you can update your report if your health condition changes.": "De cette façon, vous pouvez mettre à jour votre rapport si votre état de santé change.",
  "I've noted down the link.": "J'ai noté le lien.",
  "Proceed": "Continuer",
  "The link has been copied": "Le lien a été copié.",
  "Copy": "Copier",
  "Could not copy the link, please copy it yourself": "Impossible de copier le lien, veuillez le copier vous-même",
  "Contributors": "Contributeurs",
  "This website is made with help from volunteers. In no particular order:": "Ce site est réalisé avec l'aide de bénévoles. Sans ordre particulier:",
  "...and others": "...et d'autres",
  "The code for the website can be found": "Le code du site Web se trouve",
  "here": "ici",
  "About the service": "À propos du service",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "Dans le cadre de l'épidémie de COVID-19, de nombreuses personnes ont été testées mais, par manque de ressources, la grande majorité n'a pas été testée. Il y a donc un biais d'estimation de l'étendue réelle de l'épidémie.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Grâce à l'auto-évaluation, nous pouvons avoir une meilleure idée du nombre de personnes présentant des symptômes sans risquer d'exposer inutilement le personnel de santé et sans utiliser de tests dont nous manquons. Chez BustByte, aidés par de nombreux bénévoles, nous avons créé cet outil en réponse à",
  "this article": "cet article",
  "as an attempt to chart these numbers.": "afin de pouvoir estimer le nombre de cas réels.",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Ce n'est pas un outil officiel des autorités et, pour plus d'informations sur l'épidémie, nous vous invitons à vous référer aux autorités sanitaires qui auront des informations officielles et à jour.",
  "Developed by": "Developpé par",
  "BustByte AS": "BustByte",
  "and": "et",
  "volunteers": "de nombreux volontaires",
  "Privacy Policy": "Politique de confidentialité",
  "Privacy": "Confidentialité",
  "Thank you for your contribution!": "Merci pour votre contribution !",
  "The government has now launched their own self-report system, please use that instead.": "Le gouvernement a maintenant lancé son propre système d'auto-évaluation, veuillez l'utiliser à la place.",
  "www.nhs.uk": "nhs.fr",
  "Go to the National health service website": "Accédez au site Web du Service national de santé",
  "Report status by zip code": "Signaler votre état par code postal",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Les marqueurs correspondent aux coordonnées des codes postaux, ils n'ont rien à voir avec les individus.",
  "Healthy": "En bonne santé",
  "Has symptoms": "Présentant des symptômes",
  "Tested positive": "Testé positif",
  "Zip code information": "Code postal",
  "Join us in the most important crowdsource!": "Rejoignez-nous dans cette collecte participative de données !",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Contribuez au système de santé en renseignant votre état de santé actuel. Ensemble, nous pouvons créer une vue d'ensemble.",
  "Share on": "Partager sur",
  "NB!": "NB!",
  "This page is currently not affiliated with the authorities in any way.": "Cette page n'est pas affiliée aux autorités.",
  "Read how the data you enter is processed here!": "Découvrez comment les données que vous saisissez sont traitées ici !",
  "Use the link you noted down last time to update your health condition": "Utilisez le lien que vous avez noté précédemment pour mettre à jour votre état de santé",
  "Unreported cases": "Cas non signalés",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "Nous ne connaissons pas (ou mal) la propagation de COVID-19 dans notre pays. Aidez-nous à créer un meilleur aperçu.",
  "Contribute anonymously": "Contribuez de manière anonyme",
  "Report your health condition anonymously": "Signalez votre état de santé de manière anonyme.",
  "Insight for everyone": "Données accessibles par tous",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Les données sont ouvertes à tous. Vous pouvez regarder des cartes et des graphiques, ou télécharger les données pour créer vos propres visualisations.",
  "Everything is open": "Tout est ouvert et transparent",
  "The website is open source and built by volunteers. Feel free to join.": "Le site Web est open source et construit par des bénévoles. N'hésitez pas à nous rejoindre.",
  "Total reports": "Nombre total de rapports",
  "Infected / Have been tested": "Infectés / Officiellement testés",
  "In close contact with someone who's infected": "En contact étroit avec une personne infectée",
  "You must approve the privacy statement to report your data.": "Approuvez la déclaration de confidentialité afin de partager vos données.",
  "Your state of health": "Votre état de santé",
  "Report your health condition": "Signalez votre état de santé",
  "Thank you for your contribution! Use this link if your health condition changes:": "Nous vous remercions de votre contribution ! Vous pouvez utiliser ce lien pour mettre à jour votre état de santé, si celui-ci change",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Rejoignez l'un des sourcing participatifs les plus importants ! Quel que soit votre état de santé, remplissez le formulaire ci-dessous - vous nous serez d'une aide précieuse !",
  "Geography and demography": "Démographie et géographie",
  "Your age": "Votre âge",
  "Choose your age": "Sélectionnez votre âge",
  "Biological gender": "Genre biologique / sexe",
  "Female": "Femme",
  "Male": "Homme",
  "Zip code": "Code postal",
  "Testing and symptoms": "Tests et symptômes",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Avez-vous été en contact rapproché avec quelqu'un qui a été testé positif au COVID-19 ?",
  "Yes": "Oui",
  "No": "Non",
  "Positive": "Positif",
  "Negative": "Négatif",
  "Have you been tested for COVID-19?": "Avez-vous été testé pour COVID-19 ?",
  "What was the result?": "Quel a été le résultat ?",
  "Waiting for result": "En attente du résultats",
  "Symptoms you have experienced": "Symptômes ressentis",
  "Select only the symptoms you have experienced": "Sélectionnez uniquement les symptômes que vous avez ressentis. Si vous ne présentez pas de symptôme, ne cochez aucune case.",
  "Dry cough": "Toux sèche",
  "Mucus cough": "Toux grasse (muqueuse)",
  "Fatigue and exhaustion": "Fatigue et épuisement",
  "Fever": "Fièvre",
  "Shortness of breath": "Essoufflement",
  "Muscle pain": "Courbatures",
  "Diarrhea": "Diarrhée",
  "Headache": "Mal de crâne",
  "Sore throat": "Gorge irritée",
  "Loss of sense of smell": "Perte de l'odorat",
  "Loss of sense of taste": "Perte du goût",
  "Stuffy or runny nose": "Rhume",
  "When did the symptoms start?": "Quand les symptômes ont-ils commencé ?",
  "How will my data be used?": "Comment mes données seront-elles utilisées ?",
  "Your health information is stored anonymously, and can not be used to identify you.": "Vos informations de santé sont stockées de façon complètement anonyme et ne peuvent pas être utilisées pour vous identifier.",
  "Our privacy policy can be found here": "Notre déclaration de confidentialité peut être trouvée ici",
  "I agree to my data being stored in accordance with the privacy statement": "J'accepte que mes données soient enregistrées conformément à la déclaration de confidentialité",
  "Submit report": "Soumettre le rapport",
  "Statistics": "Statistiques",
  "Download the dataset as CSV": "Téléchargez l'ensemble de données au format CSV",
  "COVID-19 infected": "Personnes infectées par le COVID-19",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "des personnes ont signalé avoir été testées positives au COVID-19 et avoir éprouvé des symptômes.",
  "Symptoms": "Symptômes",
  "Test results": "Résultats au test",
  "people have reported that they have been tested for COVID-19.": "des personnes ont signalé avoir été testées pour le COVID-19.",
  "Close contacts": "Contacts proches",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "des personnes ont signalé avoir été en contact étroit avec une personne testée positive au COVID-19.",
  "Key figures": "Chiffres clés",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Parmi ceux qui ont déclaré avoir été en contact étroit avec une personne testée positive au COVID-19:",
  "reported that they experience the two most common symptoms those who are infected experience.": "ont rapporté qu'ils  ont éprouvé les deux symptômes les plus courants chez ceux qui sont infectés.",
  "reported that they experience the three most common symptoms those who are infected experience.": "ont rapporté qu'ils ont éprouvé les trois symptômes les plus courants chez ceux qui sont infectés.",
  "All submissions": "Toutes les soumissions",
  "Everyone who has submitted a report, also has:": "Tous ceux qui ont soumis un rapport ont également:",
  "Total number of reports": "Nombre total de rapports",
  "Positive test results and close contact": "Résultats de tests positifs et contact étroit",
  "Clarifications data basis": "Clarification de la base de données",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Des questions sur les contacts étroits ont été ajoutées le 16 mars à 22h30. Certains symptômes ne faisaient pas partie du formulaire depuis le début:",
  "Symptom": "Symptômes",
  "Added to form": "Ajouté au formulaire",
  "In total": "Au total",
  "people have reported that they experience symptoms.": "personnes ont signalé qu'elles éprouvaient des symptômes.",
  "Number reported in COVID-19 infected patients": "Nombre de cas signalés chez des patients infectés par le COVID-19",
  "Number reported": "Nombre de cas reportés",
  "Reports with symptoms": "Avec symptômes",
  "Reports": "Rapports",
  "In close contact with symptoms": "En contact étroit avec quelqu'un ne présentant pas de symptôme",
  "In close contact without symptoms": "En contact étroit avec quelqu'un présentant des symptômes",
  "Close contact with someone who has tested positive": "En contact étroit avec quelqu'un ayant été testé positif",
  "Tested negative": "Testé négatif",
  "Map": "Carte",
  "API": "API",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "J'accepte de placer un cookie pour pouvoir changer mon état de santé plus tard, par exemple signaler un rétablissement ou une contamination",
  "required": "obligatoire",
  "recommended": "conseillé",
  "Below is your personal health information.": "Vous trouverez ci-dessous vos informations personnelles sur votre état de santé.",
  "If you want to register another person on this computer, save or write down your personal link": "Si vous souhaitez inscrire quelqu'un d'autre sur cet ordinateur, veuillez enregistrer ou noter votre lien personnel",
  "Your personal health information is cleared from this computer.": "Vos informations personnelles sur votre état de santé sont effacées de cet ordinateur",
  "You can now use this computer for another user.": "Vous pouvez maintenant utiliser cet ordinateur pour quelqu'un d'autre.",
  "We stored your data in a cookie so come back later to update your status": "Nous avons bien enregistré vos données dans un cookie, afin que vous puissiez revenir plus tard et les mettre à jour",
  "If you use this computer with multiple users, please use this link to update your status.": "Si vous utilisez cet ordinateur avec d'autres personnes, veuillez utiliser ce lien pour mettre à jour votre état de santé.",
  "Write it down somewhere or save it on your computer.": "Notez-le quelque part ou enregistrez-le sur votre ordinateur..",
  "The link has been copied.": "Le lien a été copié.",
  "clear this form": "effacer ce formulaire",
  "https://who.int": "https://who.int",
  "To WHO.int": "Ici.",
  "Are you from": "Êtes-vous originaire",
  "France": "de France",
  "Norway": "de Norvège",
  "The Netherlands": "des Pays-Bas",
  "Slovakia": "de Slovaquie",
  "United Kingdom": "d'Angleterre",
  "March 16": "16 mars",
  "March 17": "17 mars",
  "March 23": "23 mars",
  "at": "à",
  "Nausea or vomiting": "Nausées ou vomissements",
  "Have you been diagnosed with any of the following conditions?": "Présentez-vous les troubles suivants ?",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabète, hypertension, cardiopathie, asthme, maladie pulmonaire chronique, maladie rénale chronique",
  "I am currently:": "Je suis actuellement",
  "Not in isolation": "pas isolé(e)",
  "In isolation due to a recent international travel": "isolé(e) en raison d'un récent voyage international",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "isolé(e) car vous êtes ou avez été en contact avec une personne exposée au COVID-19",
  "Cigarette smoking habits:": "Tabagisme",
  "I currently smoke": "Je suis fumeur",
  "I used to smoke": "J'ai été fumeur",
  "I have never smoked": "Je n'ai jamais fumé",
  "What is your current body temperature? (Celcius)": "Quelle est votre température? (Celsius)",
  "This field is optional": "Ce champ est facultatif",
  "Close": "Fermé",
  "Contribute now": "Participer",
  "Help us uncover and predict the corona spread in your area": "Aidez-nous à <span>estimer</span> et <span>prédire</span> la propagation du corona-virus dans votre région",
  "Numbers": "Chiffres",
  "In isolation due to orders from the government": "isolé(e) en raison des ordres du gouvernement",
  "In isolation due to COVID-19 infection": "isolé(e) car vous êtes infecté(e) par le COVID-19",
  "Some questions and alternatives were not a part of the form from the beginning:": "Certaines questions ou alternatives n'étaient pas présentes au début:",
  "March 27": "27 mars",
  "Other": "Autre"
}
