{
  "#stayindoors": "#io<wbr/>resto<wbr/>a</wbr>casa",
  "#washyourhands": "#lava<wbr/>le<wbr/>mani",
  "...and others": "...e altri",
  "API": "API",
  "About the service": "In merito al servizio",
  "Added to form": "Aggiunto al form",
  "All submissions": "Tutte le risposte raccolte",
  "Are you from": "Sei in",
  "Before proceeding please note down the following link": "Prima di procedere annota il seguente link",
  "Below is your personal health information.": "Di seguito le tue informazioni di salute personali.",
  "Biological gender": "Sesso",
  "BustByte AS": "BustByte",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "CHIAMATA A TUTTI I CITTADINI ITALIANI: Ecco come sconfiggiamo il virus corona: insieme rendiamo visibile il virus invisibile.",
  "COVID-19 infected": "Tamponi positivi al COVID-19",
  "Choose your age": "Indica la tua età",
  "Cigarette smoking habits:": "Fumatore?",
  "Clarifications data basis": "Chiarimenti sulla base dati",
  "Close": "Chiudi",
  "Close contact with someone who has tested positive": "Contatto ravvicinato con qualcuno che ha avuto un tampone positivo",
  "Close contacts": "Contatti ravvicinati",
  "Contribute and share {{ hostname }} on": "Contribuisci e condividi {{hostname}} su",
  "Contribute anonymously": "Contribuisci in modo anonimo",
  "Contribute now": "Partecipa anche tu",
  "Contributors": "Collaboratori",
  "Copy": "Copia",
  "Could not copy the link, please copy it yourself": "Se non riesci a copiare il link, per favore copialo a mano",
  "Developed by": "Sviluppato open source da",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabete mellito, Ipertensione, Malattia cardiaca ischemica, Asma, Patologie croniche ai polmoni, Patologie croniche ai reni",
  "Diarrhea": "Diarrea",
  "Download the dataset as CSV": "Scarica i dati come CSV",
  "Dry cough": "Tosse secca",
  "Everyone who has submitted a report, also has:": "Ogni persona che ha inviato una dichiarazione, ha anche:",
  "Everything is open": "Piattaforma open source ed accessibile",
  "Fatigue and exhaustion": "Sensazione di fatica e di sfinimento",
  "Female": "Femmina",
  "Fever": "Febbre",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "Compila questo modulo - richiede 1 minuto - e aiuta l'Italia a ottenere il controllo su COVID-19.",
  "Geography and demography": "Dove sei e chi sei",
  "Go to the National health service website": "Vai al sito del servizio sanitario nazionale",
  "Has symptoms": "Ha sintomi",
  "Have you been diagnosed with any of the following conditions?": "Hai una delle seguenti patologie?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Sei stato a stretto contatto con qualcuno che è risultato positivo al COVID-19?",
  "Have you been tested for COVID-19?": "Hai fatto il tampone per il COVID-19?",
  "Headache": "Mal di testa",
  "Healthy": "In salute",
  "Help us uncover and predict the corona spread in your area": "Aiutaci a <span>scoprire</span> e <span>prevedere</span> la diffusione del coronavirus nella tua zona",
  "How will my data be used?": "Come saranno usati i miei dati?",
  "I agree to my data being stored in accordance with the privacy statement": "Consento che i miei dati vengano salvati in accordo alle norme sulla privacy di questo sito",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Se vuoi aggiornare la tua scheda: consenti a salvare un cookie nel mio browser in maniera che io possa aggiornare le mie condizioni di salute più tardi",
  "I am currently:": "Attualmente",
  "I currently smoke": "Fumo",
  "I have never smoked": "Non ho mai fumato",
  "I used to smoke": "Fumavo tempo fa, ora non più",
  "I've noted down the link.": "Ho annotato il link.",
  "If you use this computer with multiple users, please use this link to update your status.": "Se per caso dovessi usare questo computer con più persone, copia questo link e usalo per aggiornare il tuo stato.",
  "If you want to register another person on this computer, save or write down your personal link": "Se vuoi registrare un'altra persona da questo computer, salva o scriviti da qualche parte il tuo link personale",
  "Important": "Importante",
  "In close contact with someone who's infected": "A stretto contatto con qualcuno che è risultato infetto",
  "In close contact with symptoms": "In contatto ravvicinato con qualcuno con sintomi",
  "In close contact without symptoms": "In contatto ravvicinato con qualcuno senza sintomi",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "Durante questa epidemia molte persone stanno facendo il tampone ma, a causa della mancanza di tempo o risorse, la stragrande maggioranza della popolazione non ha avuto la possibilità di farlo. Di conseguenza, è possibile che ci siano diverse persone che hanno contratto il Coronavirus ma sono mancanti nei dati ufficiali riguardanti l'epidemia.",
  "In isolation due to COVID-19 infection": "In isolamento per infezione da COVID-19 accertata",
  "In isolation due to a recent international travel": "In isolamento dato che son appena rientrato dall'estero",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "In  isolamento per contatto con una persona che ha contratto il coronavirus",
  "In isolation due to orders from the government": "In quarantena per ordine del Governo Italiano",
  "In total": "In totale",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "In isolamento volontario per evitare la potenziale diffusione del COVID-19 o di contrarlo",
  "Infected / Have been tested": "Infettato / è stato sottoposto a tampone",
  "Insight for everyone": "I dati sono disponibili per chiunque",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Partecipa alla raccolta dati per tracciare il Coronavirus!<br/>Che <b>tu sia in salute o meno, compila il modulo sottostante</b>, è un'informazione preziosa!</br></br><b style='font-size: 26px'>I tuoi dati sono completamente anonomizzati!</b>",
  "Join us in the most important crowdsource!": "Dai il tuo contributo a tracciare il coronavirus!",
  "Key figures": "Dati principali",
  "Learn more!": "Scopri di più!",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "Lascia che anche i tuoi amici compilino questo modulo e aiutano l'Italia a ottenere il controllo di COVID-19.",
  "Loss of sense of smell": "Perdita del senso dell'olfatto",
  "Loss of sense of taste": "Perdita del senso del gusto",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Dai tuo contributo volontario al sistema sanitario e registra subito la tua condizione di salute. Insieme possiamo fare il quadro della situazione.",
  "Male": "Maschio",
  "Map": "Mappa",
  "March 16": "16 Marzo",
  "March 17": "17 Marzo",
  "March 23": "23 Marzo",
  "March 27": "27 Marzo",
  "March 28": "28 Marzo",
  "Mucus cough": "Tosse grassa",
  "Muscle pain": "Dolore muscolare",
  "NB!": "Importante!",
  "Nausea or vomiting": "Nausea o vomito",
  "Negative": "Negativo",
  "No": "No",
  "Norway": "Norvegia",
  "Not in isolation": "Non mi trovo in isolamento",
  "Number reported": "Numero partecipanti",
  "Number reported in COVID-19 infected patients": "Numero di pazienti positivi al COVID-19 per sintomo",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Delle persone che sono state in contatto ravvicinato con qualcuno con tampone positivo, hanno:",
  "One more thing": "Un'altra cosa",
  "Other": "Altro",
  "Our privacy policy can be found here": "Clicca qui per leggere la nostra privacy policy sul trattamento dei tuoi dati",
  "Page not found": "Pagina non trovata",
  "Positive": "Positivo",
  "Positive test results and close contact": "Tamponi positivi a contatti ravvicinati",
  "Postal code": "Codice postale",
  "Privacy": "Privacy",
  "Privacy Policy": "Informativa sulla privacy",
  "Proceed": "Finito!",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Le domande sui contatti ravvicinati son state aggiunte il 16 Marzo alle 22.30. Alcuni sintomi non erano parte dell'indagine dall'inizio.",
  "Read how the data you enter is processed here!": "Leggi qui come vengono elaborati i tuoi dati!",
  "Report status by zip code": "Dichiarazioni effettuate per CAP",
  "Report your health condition": "Indica il tuo stato di salute",
  "Report your health condition anonymously": "Segnala anonimamente la tua condizione di salute.",
  "Reports": "Partecipanti totali",
  "Reports with symptoms": "Partecipanti con sintomi",
  "Save the following link somewhere, or bookmark it in your browser.": "Salva il seguente link da qualche parte oppure salvalo sul browser.",
  "Select only the symptoms you have experienced": "Seleziona i sintomi che hai avuto o che hai attualmente (se ne hai avuti)",
  "Send an e-mail to": "Invia una e-mail a",
  "Share on": "Condividi su",
  "Shortness of breath": "Affanno",
  "Slovakia": "Slovacchia",
  "Some questions and alternatives were not a part of the form from the beginning:": "Alcune domamdne non erano parte del questionario dall'inizio:",
  "Something must have gone wrong": "Qualcosa deve essere andato storto",
  "Something went wrong!": "Qualcosa è andato storto!",
  "Sore throat": "Mal di gola",
  "Statistics": "Statistiche",
  "Stuffy or runny nose": "Naso chiuso o che cola",
  "Submit report": "Invia il modulo",
  "Symptom": "Sintomo",
  "Symptoms": "Sintomi",
  "Symptoms you have experienced": "Se non hai o non hai avuto sintomi lascia vuota questa sezione.",
  "Test results": "Risultati del test",
  "Tested negative": "Tampone negativo",
  "Tested positive": "Tampone positivo",
  "Testing and symptoms": "Tampone e sintomi",
  "Thank you for your contribution!": "Grazie per il tuo contributo!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Grazie per il tuo contributo! Utilizza questo link se le tue condizioni di salute dovessero cambiare:",
  "That way you can update your report if your health condition changes.": "Aggiorna il modulo se le tue condizioni di salute sono cambiate",
  "The Netherlands": "I Paesi Bassi",
  "The code for the website can be found": "Il codice della piattaforma si trova",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Tutti i dati sono accessibili a tutti. Guarda le mappe ed i grafici. Oppure scarica i dati e crea la tua visualizzazione.",
  "The government has now launched their own self-report system, please use that instead.": "Il governo ha avviato il proprio sistema di autosegnalazione, per cortesia utilizzalo",
  "The link has been copied": "Il link è stato copiato.",
  "The link has been copied.": "Link copiato negli appunti!",
  "The link you clicked may be broken, or the page no longer exists": "Il link che hai cliccato potrebbe avere dei problemi oppure la pagina non esiste più",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "I marcatori corrispondono alle coordinate dei CAP, non hanno nulla a che vedere con le persone che si sono registrate",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "Non conosciamo la diffusione del COVID-19 nel nostro Paese, aiutaci quindi ad avere un quadro della situazione più dettagliato.",
  "The website is open source and built by volunteers. Feel free to join.": "Il sito è un progetto open source ed è stato creato da volontari. Sentiti libero di dare una mano al progetto!",
  "This field is optional": "Questo campo è opzionale",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Questo non è uno strumento ufficiale del Governo e, per ulteriori informazioni riguardo l'epidemia, ti consigliamo di fare riferimento alle autorità sanitarie italiane (o alla Protezione Civile) che hanno sempre informazioni aggiornate e ufficiali",
  "This page is currently not affiliated with the authorities in any way.": "Questa pagina non è in alcun modo legata alle autorità italiane.",
  "This page is not affiliated with the authorities.": "Questo sito non è legato alle autorità italiane.",
  "This website is made with help from volunteers. In no particular order:": "Questo sito è stato creato con l'aiuto di volontari. In ordine sparso:",
  "To WHO.int": "oppure sul sito dell'Organizzazione Mondiale della Sanità - WHO.int",
  "To defeat the corona virus we need to make the invisible virus visible.": "Per sconfiggere il virus corona dobbiamo rendere visibile il virus invisibile.",
  "Total number of reports": "Numero totale di partecipanti",
  "Total reports": "Totale partecipanti",
  "United Kingdom": "il Regno Unito",
  "Unreported cases": "Casi non segnalati",
  "Use the link you noted down last time to update your health condition": "Utilizza il link che ti eri annotato per aggiornare la tua condizione di salute.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Utilizzando uno strumento di autovalutazione possiamo avere un quadro più dettagliato di quante persone hanno i sintomi senza esporre la salute dei lavoratori a potenziali contaminazioni e senza esaurire i presidi medici necessari. La piattaforma è stata creata originariamente in Norvegia, da una azienda di nome BustByte. A seguito, molti altri volontari si sono uniti per dar vita alle versioni internazionali (tradotte e configurate) della piattaforma. Si è preso spunto ",
  "Waiting for result": "In attesa dei risultati",
  "We can't find the page or service you're looking for": "Non troviamo la pagina o il servizio che stai cercando",
  "We stored your data in a cookie so come back later to update your status": "Fatto! Abbiamo salvato i tuoi dati anche sul tuo computer così puoi tornare più tardi ad aggiornarli se dovesse cambiare qualcosa!",
  "What is your current body temperature? (Celcius)": "Se hai la febbre, qual è la tua temperatura corporea adesso?",
  "What was the result?": "Che risultato hai ricevuto?",
  "When did the symptoms start?": "Quando sono iniziati i sintomi?",
  "Write it down somewhere or save it on your computer.": "Annotalo da qualche parte o salvalo sul tuo computer.",
  "Yes": "Sì",
  "You can now use this computer for another user.": "Ora puoi usare questo computer per salvare i dati di un'altra persona",
  "You must approve the privacy statement to report your data.": "Devi approvare le condizioni di privacy per inserire i tuoi dati.",
  "Your age": "La tua età",
  "Your health information is stored anonymously, and can not be used to identify you.": "Sei in completo anonimato. I dati che invii non possono essere usati per rintracciarti.",
  "Your personal health information is cleared from this computer.": "Le tue informazioni di salute personali son state cancellate da questo computer.",
  "Your state of health": "Il tuo stato di salute",
  "Zip code": "Codice postale / CAP",
  "Zip code information": "Informazioni sui CAP",
  "and": "e",
  "as an attempt to chart these numbers.": "e si è iniziato a sviluppare la piattaforma per raccogliere questi dati.",
  "at": "a",
  "clear this form": "pulisci il form",
  "here": "qui",
  "https://who.int": "https://who.int",
  "if you can't get it to work.": "Se non riesci a farlo funzionare.",
  "people have reported that they experience symptoms.": "persone hanno dichiarato di aver avuto sintomi.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "persone hanno dichiarato di esser state a contatto ravvinato con pazienti con tampone positivo",
  "people have reported that they have been tested for COVID-19.": "persone hanno dichiarato che sono state sottoposte a tampone per il COVID-19.",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "persone hanno dichiarato di esser risultate positive al COVID-19 e hanno avuto sintomi.",
  "recommended": "consigliato",
  "reported that they experience the three most common symptoms those who are infected experience.": "dichiarato che ha avuto i tre sintomi più comuni del COVID-19",
  "reported that they experience the two most common symptoms those who are infected experience.": "dichiarato che che ha avuto i due sintomi più comuni del COVID-19",
  "required": "richiesto",
  "this article": "da questo articolo norgevese",
  "volunteers": "molti volontari",
  "www.nhs.uk": "nhs.uk",
  "{{ amount }} people already shared their health status.": "{{ amount }} persone hanno già condiviso il loro stato di salute."
}
