{
  "Postal code": "Pašto kodas",
  "Important": "Svarbu",
  "Page not found": "Puslapis nerastas",
  "We can't find the page or service you're looking for": "Nerandame ieškomo puslapio ar paslaugos",
  "The link you clicked may be broken, or the page no longer exists": "Gali būti neveikianti nuoroda, arba puslapis nebeegzistuoja",
  "Something went wrong!": "Something went wrong!",
  "Something must have gone wrong": "Kažkas negerai",
  "Send an e-mail to": "Siųsti el. Laišką į",
  "if you can't get it to work.": "jei jūs negalite pritaikyit kad dirbtu.",
  "Before proceeding please note down the following link": "Prieš tęsdami, atkreipkite dėmesį į šią nuorodą",
  "Save the following link somewhere, or bookmark it in your browser.": "Išsaugokite šią nuorodą kur nors arba pažymėkite ją naršyklėje.",
  "That way you can update your report if your health condition changes.": "Tokiu būdu galite atnaujinti savo ataskaitą, jei pasikeičia jūsų sveikatos būklė.",
  "I've noted down the link.": "Aš pažymėjau nuorodą.",
  "Proceed": "Toliau",
  "The link has been copied": "Nuoroda nukopijuota.",
  "Copy": "Kopijuoti",
  "Could not copy the link, please copy it yourself": "Nepavyko nukopijuoti nuorodos, prašome nukopijuoti ją patiems",
  "Contributors": "Bendraautoriai",
  "This website is made with help from volunteers. In no particular order:": "Ši svetainė sukurta padedant savanoriams. Nera jokios eilės",
  "...and others": "...ir kiti",
  "The code for the website can be found": "Svetainės kodą galima rasti",
  "here": "čia",
  "About the service": "Apie paslaugą",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "Dėl COVID-19 protrūkio daugelis žmonių buvo ištirti dėl viruso, tačiau dėl išteklių trūkumo didžioji dauguma nebuvo išbandyti. Todėl manoma, kad čia yra daug trūkstamų skaičių, susijusių su protrūkis",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at BustByte, well helped by other volunteers, have created this tool in response to",
  "this article": "this article",
  "as an attempt to chart these numbers.": "as an attempt to chart these numbers.",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Tai nėra oficialus institucijų įrankis. Norėdami gauti daugiau informacijos apie protrūkį, mes kreiptis į sveikatos priežiūros institucijas, kurios visada turi atnaujintą informaciją.",
  "Developed by": "Sukūrė",
  "BustByte AS": "BustByte",
  "and": "ir",
  "volunteers": "savanoriai",
  "Privacy Policy": "Privatumo pareiškimas",
  "Privacy": "Privatumas",
  "Thank you for your contribution!": "Ačiū už jūsų pagalba!",
  "The government has now launched their own self-report system, please use that instead.": "Vyriausybė dabar įdiegė savo testavimo sistemą, naudokite ją vietoje to",
  "www.nhs.uk": "www.sam.lrv.lt/lt/naujienos/koronavirusas",
  "Go to the National health service website": "Eiti į Nacionalinės sveikatos tarnybos svetainę",
  "Report status by zip code": "Būsena pagal pašto kodą",
  "What is my Zip code?": "Koks mano pašto kodas?",
  "https://www.whatismyzip.com": "https://www.whatismyzip.com",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Žymekliai atitinka pašto kodų koordinates. Jie neturi nieko bendra su asmenimis.",
  "Healthy": "Sveika",
  "Has symptoms": "Resultatas teigiamas",
  "Tested positive": "Tested positive",
  "Zip code information": "Pašto indekso informacija",
  "Join us in the most important crowdsource!": "Prisijunkite prie mūsų svarbiausiame minios šaltinyje!",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Savanoriškai prisidėkite prie sveikatos priežiūros sistemos ir užregistruokite savo sveikatos būklę dabar. Kartu mes galime sukurti apžvalgą.",
  "Share on": "Dalintis per",
  "NB!": "Svarbu!",
  "This page is currently not affiliated with the authorities in any way.": "Šiuo metu šis puslapis niekaip nėra susijęs su valdžios institucijomis.",
  "Read how the data you enter is processed here!": "Skaitykite, kaip tvarkomi jūsų įvesti duomenys!",
  "Use the link you noted down last time to update your health condition": "Norėdami atnaujinti savo sveikatos būklę, naudokite puslapi, kurį paskutinį kartą pažymėjote.",
  "Unreported cases": "Nedeklaruoti atvejai",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "COVID-19 paplitimas mūsų šalyje nežinomas. Padėkite mums sukurti geresnę apžvalgą.",
  "Contribute anonymously": "Prisidėti anonimiškai",
  "Report your health condition anonymously": "Pranešti apie savo sveikatos būklę anonimiškai.",
  "Insight for everyone": "Duomenys prieinami visiems",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Duomenys yra atviri visiems. Peržiūrėkite žemėlapius ir grafikus arba atsisiųskite duomenis ir sukurkite savo vizualizacijas.",
  "Everything is open": "Viskas atvira",
  "The website is open source and built by volunteers. Feel free to join.": "Svetainė yra atviro kodo ir ją sukūrė savanoriai. Nesivaržykite prisijungti.",
  "Total reports": "Iš viso atvejiu",
  "Infected / Have been tested": "Užkrėsta / Patikrinta",
  "In close contact with someone who's infected": "Glaudžiai bendraudami su užsikrėtusiu asmeniu",
  "You must approve the privacy statement to report your data.": "Norėdami pranešti apie savo duomenis, turite patvirtinti privatumo patvirtinimą.",
  "Your state of health": "Jūsų sveikatos būklė",
  "Report your health condition": "Pranešti apie savo sveikatos būklę",
  "Thank you for your contribution! Use this link if your health condition changes:": "Ačiū! Jei pasikeis jūsų sveikatos būklė, naudokite šią nuorodą:",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Prisijunkite prie svarbiausio minios šaltinio! Nepaisant to, ar esate sveikas, ar ne, pateikite žemiau esančią formą - tai taip pat yra vertinga informacija!",
  "Geografija ir demografija": "Demography and geography",
  "Your age": "Tavo amžius",
  "Choose your age": "Pasirinkite savo amžių",
  "Biological gender": "Biologinė Lytis",
  "Female": "Moteris",
  "Male": "Vyras",
  "Zip code": "Pašto kodas",
  "Testing and symptoms": "Testavimas ir simptomai",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Ar jūs artimai bendravote su asmeniu, kurio COVID-19 testas buvo teigiamas?",
  "Yes": "Taip",
  "No": "Ne",
  "Positive": "Teigiamas",
  "Negative": "Neigiamas",
  "Have you been tested for COVID-19?": "Ar buvo patikrinta dėl COVID-19?",
  "What was the result?": "Koks buvo rezultatas?",
  "Waiting for result": "Laukiama rezultato",
  "Symptoms you have experienced": "Patirti simptomai",
  "Select only the symptoms you have experienced": "Pasirinkite tik tuos simptomus, kuriuos patyrėte",
  "Dry cough": "Sausas kosulys",
  "Mucus cough": "Gleivinis kosulys",
  "Fatigue and exhaustion": "Nuovargis ir išsekimas",
  "Fever": "Karščiavimas",
  "Shortness of breath": "Dusulys",
  "Muscle pain": "Raumenų skausmas",
  "Diarrhea": "Viduriavimas",
  "Headache": "Galvos skausmas",
  "Sore throat": "Gerklės skausmas",
  "Loss of sense of smell": "Kvapo pojūčio praradimas",
  "Loss of sense of taste": "Skonio praradimas",
  "Stuffy or runny nose": "Užsikimšusi ar sloga",
  "When did the symptoms start?": "Kada prasidėjo simptomai?",
  "How will my data be used?": "Kaip bus naudojami mano duomenys?",
  "Your health information is stored anonymously, and can not be used to identify you.": "Informacija apie jūsų sveikatą saugoma anonimiškai ir negali būti naudojama jūsų tapatybei nustatyti.",
  "Our privacy policy can be found here": "Mūsų privatumo politiką galite rasti čia",
  "I agree to my data being stored in accordance with the privacy statement": "Sutinku, kad mano duomenys būtų saugomi pagal privatumo patvirtinimą",
  "Submit report": "Pateikti",
  "Statistics": "Statistika",
  "Download the dataset as CSV": "Atsisiųsti duomenų rinkinį kaip CSV",
  "COVID-19 infected": "Užkrėsta COVID-19",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "žmonės pranešė, kad jiems buvo nustatytas COVID-19 teigiamas testas ir jie patyrė simptomus.",
  "Symptoms": "Simptomai",
  "Test results": "Testo rezultatai",
  "people have reported that they have been tested for COVID-19.": "žmonės pranešė, kad jie buvo patikrinti dėl COVID-19.",
  "Close contacts": "žmonės pranešė, kad jie buvo patikrinti dėl COVID-19.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "Žmonės pranešė, kad palaikė artimus ryšius su asmeniu, kurio COVID-19 testas buvo teigiamas.",
  "Key figures": "Pagrindiniai skaičiai",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Iš tų, kurie pranešė, kad palaiko artimus ryšius su asmeniu, kurio COVID-19 testas buvo teigiamas, yra:",
  "reported that they experience the two most common symptoms those who are infected experience.": "pranešė, kad patyrė du dažniausiai pasitaikančius simptomus tiems, kurie yra užsikrėtę.",
  "reported that they experience the three most common symptoms those who are infected experience.": "pranešė, kad patiria tris dažniausiai pasitaikančius simptomus tiems, kurie yra užsikrėtę.",
  "All submissions": "Visi priteikimai",
  "Everyone who has submitted a report, also has:": "Kiekvienas pateikęs ataskaitą taip pat turi:",
  "Total number of reports": "Bendras ataskaitų skaičius",
  "Positive test results and close contact": "Teigiami testo rezultatai ir artimas kontaktas",
  "Clarifications data basis": "Paaiškinimų duomenų bazė",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Klausimai apie artimą kontaktą buvo pateikti kovo 16 d. 10.30 val. Kai kurie simptomai nebuvo formos dalis nuo pat pradžių:",
  "Symptom": "Simptomas",
  "Added to form": "Pridėta prie formos",
  "In total": "Iš viso",
  "people have reported that they experience symptoms.": "žmonės pranešė, kad jaučia simptomus.",
  "Number reported in COVID-19 infected patients": "Nurodytas skaičius COVID-19 infekuotais pacientais",
  "Number reported": "Praneštas skaičius",
  "Reports with symptoms": "Pranešimai su simptomais",
  "Reports": "Ataskaitos",
  "In close contact with symptoms": "Artimas kontaktas su simptomais",
  "In close contact without symptoms": "Artimas kontaktas metu be simptomų",
  "Close contact with someone who has tested positive": "Artimas ryšys su asmeniu, kuris patikrino teigiamą rezultatą",
  "Tested negative": "Testuota neigiamai",
  "Map": "Žemėlapis",
  "API": "API",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Sutinku nustatyti slapuką, kad galėčiau vėliau pakeisti savo sveikatos būklę, pvz. Pranešti apie pasveikimą / susirgimą",
  "required": "required",
  "recommended": "rekomenduojama",
  "Below is your personal health information.": "Žemiau yra jūsų asmeninė sveikatos informacija.",
  "If you want to register another person on this computer, save or write down your personal link": "Jei norite įregistruoti kitą asmenį šiame kompiuteryje, išsaugokite arba užrašykite asmeninę nuorodą",
  "Your personal health information is cleared from this computer.": "Jūsų asmeninė sveikatos informacija ištrinta iš šio kompiuterio.",
  "You can now use this computer for another user.": "Dabar šį kompiuterį galite naudoti su kitu vartuotoju.",
  "We stored your data in a cookie so come back later to update your status": "Mes išsaugojome jūsų duomenis slapuke, todėl grįžkite vėliau, kad atnaujintumėte savo būseną“: „Mes išsaugojome jūsų duomenis slapuke, todėl grįžkite vėliau, kad atnaujintumėte jūsų būseną",
  "If you use this computer with multiple users, please use this link to update your status.": "Jei naudojate šį kompiuterį su keliais vartotojais, naudokite šią nuorodą, kad atnaujintumėte savo būseną.",
  "Write it down somewhere or save it on your computer.": "Užrašykite jį kur nors arba išsaugokite kompiuteryje.",
  "The link has been copied.": "Nuoroda nukopijuota.",
  "clear this form": "išvalyti šią formą",
  "https://who.int": "https://who.int",
  "To WHO.int": "To WHO.int",
  "Are you from": "Ar tu esi iš",
  "Sweden": "Švedijos",
  "Norway": "Norvegijos",
  "The Netherlands": "Nyderlandu",
  "Slovakia": "Slovakijos",
  "United Kingdom": "Jungtinė Karalystės",
  "March 16": "Kovo 16",
  "March 17": "Kovo 17",
  "March 23": "Kovo 23",
  "at": "ant",
  "Nausea or vomiting": "Pykinimas ar vėmimas",
  "Have you been diagnosed with any of the following conditions?": "Ar jums diagnozuota kuri nors iš šių būklių?",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Cukrinis diabetas, hipertenzija, išeminė širdies liga, astma, lėtinė plaučių liga, lėtinė inkstų liga",
  "I am currently:": "Aš šiuo metu",
  "Not in isolation": "Nesu izolazijoj",
  "In isolation due to a recent international travel": "Isolazijoj dėl neseniai įvykusių tarptautinių kelionių",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "Izolazijoj dėl kontakto su asmeniu, kuris buvo paveiktas koronaviruso.",
  "Cigarette smoking habits:": "Cigarečių rūkymo įpročiai:",
  "I currently smoke": "Aš dabar rūkau",
  "I used to smoke": "Aš rūkiau",
  "I have never smoked": "Aš niekada nerūkiau",
  "What is your current body temperature? (Celcius)": "Kokia yra jūsų dabartinė kūno temperatūra? (Celsijaus)",
  "This field is optional": "Šitas laukas yra neprivalomas",
  "Close": "Uždaryti“",
  "Contribute now": "Prisidėk dabar",
  "Help us uncover and predict the corona spread in your area": "Padėkite mums <span> atidengti </span> ir <span> numatyti </span> koronos paplitimą jūsų rajone",
  "Numbers": "Skaičiai",
  "#washyourhands": "#wash<wbr/>your<wbr/>hands",
  "#stayindoors": "#stay<wbr/>home",
  "In isolation due to orders from the government": "Izoliuota dėl vyriausybės įsakymų",
  "In isolation due to COVID-19 infection": "Izoliuota dėl COVID-19 infekcijosn",
  "Some questions and alternatives were not a part of the form from the beginning:": "Kai kurie klausimai ir alternatyvos nebuvo formos dalis nuo pat pradžių",
  "March 27": "Kovo 27",
  "March 28": "Kovo 28",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "Savanoriškoje izoliacijoje, kad būtų išvengta galimo COVID-19 išplitimo",
  "Other": "Kita",
  "This page is not affiliated with the authorities.": "Šis puslapis nėra susijęs su valdžios institucijomis.",
  "Learn more!": "Sužinokite daugiau!",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "Kviečiame visus Lietuvos piliečius: Taip mes nugalime koronos virusą: kartu padarome nematomą virusą matomu.",
  "Contribute and share {{ hostname }} on": "Prisidėkite ir bendrinkite {{ hostname }} ant",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "Užpildykite šią formą - tai užtruks 1 minutę ir padėkite Lietuvai įgyti COVID-19 kontrolę.",
  "One more thing": "Dar vienas dalykas",
  "To defeat the corona virus we need to make the invisible virus visible.": "Norėdami nugalėti koronos virusą, turime padaryti nematomą virusą matomą.",
  "{{ amount }} people already shared their health status.": "{{ amount }} žmoniu jau pasidalino savo sveikatos būkle.",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "Leiskite savo draugams taip pat užpildyti šią formą ir padėkite Lietuvai įgyti COVID-19 kontrolę."
}
