{
  "...and others": "...dan lain-lain lagi",
  "{{ amount }} people already shared their health status.": "{{ amount }} orang yang telah kongsikan keadaan kesihatan mereka",
  "{{ COUNTRY_CODE }}": "{{ COUNTRY_CODE }}",
  "{{ FIND_ZIP_CODE_URL }}": "{{ FIND_ZIP_CODE_URL }}",
  "{{ LINK_TO_NATIONAL_HEALTH_SERVICES }}": "www.moh.gov.my",
  "#stayindoors": "#beradadalaman ",
  "#washyourhands": "#cucitangananda",
  "About the service": "Tentang servis ini",
  "Added to form": "Ditambah ke borang",
  "All submissions": "Semua penyerahan ",
  "and": "dan",
  "API": "API",
  "Are you from": "Adakah anda dari?",
  "as an attempt to chart these numbers.": "sebagai percubaan untuk catatkan nombor-nombor tersebut ",
  "at": "berada di",
  "Before proceeding please note down the following link": "Sila ambil perhatian kepada pautan berikutnya sebelum anda meneruskan",
  "Below is your personal health information.": "Berikut adalah informasi keadaan kesihatan peribadi anda ",
  "Biological gender": "Jantina ",
  "BustByte AS": "BustByte AS",
  "CALL TO ALL CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "PANGGILAN UNTUK SEMUA RAKYAT MALAYSIA: Ini adalah bagaimana kita menewaskan corona virus: bersama-sama kita membuat virus yang tidak dapat dinampak ini dapat dilihat",
  "Choose your age": "Sila pilih umur anda  ",
  "Cigarette smoking habits:": "Tabiat merokok:",
  "Clarifications data basis": "Klarifikasi pangkalan data",
  "clear this form": "Kosongkan borang ini",
  "Close": "Tutup",
  "Close contact with someone who has tested positive": "Berinteraksi rapat dengan individu yang didapati  positif ",
  "Close contacts": "Interaksi rapat",
  "Contribute and share {{ hostname }} on": "Meyumbang dan kongsikan {{ hostname }} pada",
  "Contribute anonymously": "Menyumbang tanpa nama",
  "Contribute now": "Menyumbang sekarang",
  "Contributors": "Penyumbang",
  "Copy": "Salin",
  "Could not copy the link, please copy it yourself": "Pautan tersebut tidak dapat disalinkan, sila salinkan sendiri",
  "COVID-19 infected": "Dijangkiti COVID-19",
  "Developed by": "Dibangunkan oleh",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabetes mellitus, Hipertensi, penyakit jantung Iskemia, Asma, penyakit paru-paru kronik, penyakit buah pinggang kronik",
  "Diarrhea": "Cirit-birit",
  "Download the dataset as CSV": "Muat turun dataset sebagai CSV",
  "Dry cough": "Batuk kering",
  "Everyone who has submitted a report, also has:": "Setiap orang yang telah menyerah satu laporan, juga mempunyai:",
  "Everything is open": "Semua benda adalah terbuka",
  "Fatigue and exhaustion": "Pilek, letih dan lesu",
  "Female": "Wanita ",
  "Fever": "Demam",
  "Fill out this form - it takes 1 minute - and help {{ COUNTRY_NAME }} gain control over COVID-19.": "Isikan borang tersebut - ia hanya memerlukan 1 minit - dan menolong {{ COUNTRY_NAME }} dapat mengawal balik terhadap COVID-19",
  "Geography and demography": "Geografi dan demografi",
  "Go to the National health service website": "Sila rujuk laman web Kementerian Kesihatan",
  "Has symptoms": "terdapat gejala-gejala",
  "Have you been diagnosed with any of the following conditions?": "Adakah anda didiagnosis dengan mana-mana penyakit tersebut?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Adakah anda pernah berinteraksi rapat dengan seseorang yang didapati  positif COVID-19?",
  "Have you been tested for COVID-19?": "Adakah anda telah periksa untuk COVID-19?",
  "Headache": "Sakit kepala",
  "Healthy": "sihat",
  "Help us uncover and predict the corona spread in your area": "Bantu kami mendedahkan dan meramalkan penyebaran korona di kawasan anda",
  "here": "sini",
  "How will my data be used?": "Bagaimanakah data saya akan digunakan?",
  "I agree to my data being stored in accordance with the privacy statement": "Saya setujui data saya akan disimpan mengikut polisi privasi",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Saya bersetuju untuk menetapkan cookie supaya saya dapat mengubah keadaan kesihatan saya kemudian, Contoh: untuk melaporkan pemulihan / sakit",
  "I am currently:": "Sekarang saya:",
  "I currently smoke": "Saya merokok sekarang",
  "I have never smoked": "Saya langsung tidak pernah merokok",
  "I used to smoke": "Saya pernah merokok",
  "I've noted down the link.": "Saya telah catatkan pautan tersebut",
  "if you can't get it to work.": "Kalau anda tidak dapat pergi bekerja",
  "If you use this computer with multiple users, please use this link to update your status.": "Jika anda gunakan komputer ini dengan pengguna lain, sila gunakan pautan tersebut untuk kemaskini status anda",
  "If you want to register another person on this computer, save or write down your personal link": "Jika anda ingin mendaftarkan orang lain dalam komputer ini, sila simpan atau mencatat pautan peribadi anda",
  "Important": "Penting",
  "Important!": "Penting!",
  "In close contact with someone who's infected": "Berinteraksi rapat dengan seseorang yang telah dijangkiti",
  "In close contact with symptoms": "Berinteraksi rapat dengan individu yang mempunyai gejala-gejala",
  "In close contact without symptoms": "Berinteraksi rapat dengan individu yang tidak mempunyai gejala-gejala",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "Mengenai penyebaran  wabak COVID-19, ramai orang telah diperiksa untuk virus tersebut. Tetapi disebabkan sumber yang terhad, terdapat majoriti yang ramai belum sempat diperiksa lagi. Hal ini dikatakan beranggapan terdapat masih lagi banyak nombor yang masih tidak diketahui berkaitan dengan wabak tersebut.",
  "In isolation due to a recent international travel": "Berada dalam isolasi disebabkan pelancongan antarabangsa ",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "Berada dalam isolasi disebabkan berinteraksi dengan individu yang terdedah kepada coronavirus",
  "In isolation due to COVID-19 infection": "berada dalam isolasi disebabkan menjangkiti COVID-19",
  "In isolation due to orders from the government": "berada dalam isolasi disebabkan arahan kerajaan",
  "In total": "Jumlah",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "berada dalam isolasi secara sukarelawan untuk mengelakkan penyebaran atau menjangkiti COVID-19",
  "Infected / Have been tested": "Dijangkiti/ Telah membuat periksa",
  "Insight for everyone": "Wawasan untuk setiap orang ",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Sertai crowdsource yang paling penting! Tak kira sama ada anda sihat ke tidak, sila hantar borang tersebut-ini juga adalah informasi yang berharga",
  "Join us in the most important crowdsource!": "Sertai kami dalam crowdsource yang amat penting!",
  "Key figures": "Angka penting",
  "Learn more!": "Ketahui lebih lanjut!",
  "Let your friends fill out this form too and help {{ COUNTRY_NAME }} gain control over COVID-19.": "Minta kawan-kawan anda untuk isi borang tersebut juga dan menolong {{ COUNTRY_NAME }} mengawal balik terhadap COVID-19",
  "Loss of sense of smell": "Kehilangan hidu ",
  "Loss of sense of taste": "Kehilangan rasa",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Sediakan sumbangan anda secara sukalerawan kepada sistem penjagaan kesihatan dan daftarkan keadaan kesihatan anda sekarang. Bersama kita boleh mencapai sesuatu.",
  "Male": "Lelaki",
  "Map": "Peta",
  "March 16": "16 Mac",
  "March 17": "17 Mac",
  "March 23": "23 Mac",
  "March 27": "27 Mac",
  "March 28": "28 Mac",
  "Mucus cough": "Batuk mukus",
  "Muscle pain": "Sakit otot",
  "Nausea or vomiting": "mual atau muntah",
  "NB!": "Penting!",
  "Negative": "Negatif",
  "No": "Tidak",
  "Norway": "Norway",
  "Not in isolation": "Bukan dalam isolasi",
  "Number reported": "Bilangan yang dilaporkan",
  "Number reported in COVID-19 infected patients": "Bilangan penyakit COVID-19 yang dilaporkan ",
  "Numbers": "Bilangan ",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Kepada individu yang telah melaporkan bahawa mereka pernah berinteraksi rapat dengan individu yang didapati positif COVID-19,  mempunyai:",
  "One more thing": "Satu perkara lagi",
  "Other": "Lain-lain",
  "Our privacy policy can be found here": "Polisi privasi kami boleh dijumpai di sini",
  "Page not found": "laman tidak dijumpai",
  "people have reported that they experience symptoms.": "orang yang telah melaporkan bahawa mereka mengalami gejala-gejala",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "Individu telah melaporkan bahawa mereka telah berinteraksi rapat dengan individu yang telah didapati positif COVID-19",
  "people have reported that they have been tested for COVID-19.": "Individu-individu telah melaporkan bahawa mereka telah membuat ujian COVID-19",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "Individu-individu telah melaporkan bahawa mereka didapati  positif COVID-19  dan mengalami gejala-gejala",
  "Positive": "Positif",
  "Positive test results and close contact": "Keputusan ujian positif dan berinteraksi rapat",
  "Postal code": "Pos kod",
  "Privacy": "Privasi",
  "Privacy Policy": "Polisi privasi",
  "Proceed": "Teruskan",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Soalan mengenai interaksi rapat ditambah pada 16 Mac 10.30 p.m.. Terdapat beberapa gejala yang bukan bahagian borang sejak permulaan ",
  "Read how the data you enter is processed here!": "Bacakan bagaimana data yang anda masukkan akan diproses di sini!",
  "recommended": "diperakukan",
  "Report status by zip code": "Laporkan status dengan kod zip",
  "Report your health condition": "Melaporkan keadaan kesihatan anda",
  "Report your health condition anonymously": "Laporkan keadaan kesihatan anda tanpa nama",
  "reported that they experience the three most common symptoms those who are infected experience.": "telah melaporkan bahawa mereka mengalami tiga gejala paling biasa yang pernah dialami oleh individu yang ada pengalaman dijangkiti.",
  "reported that they experience the two most common symptoms those who are infected experience.": "telah melaporkan bahawa mereka mengalami dua gejala  paling biasa yang pernah dialami oleh individu yang ada pengalaman dijangkiti.",
  "Reports": "Laporan",
  "Reports with symptoms": "Laporan yang mempunyai  gejala",
  "required": "diwajibkan",
  "Save the following link somewhere, or bookmark it in your browser.": "Sila simpan pautan seterusnya di mana-mana, ataupun tandai di browser anda",
  "Select only the symptoms you have experienced": "Sila hanya pilih gejala-gejala yang anda mengalami ",
  "Send an e-mail to": "Hantar satu e-mel kepada",
  "Share on": "Kongsikan",
  "Shortness of breath": "Sesak nafas",
  "Slovakia": "Slovakia",
  "Some questions and alternatives were not a part of the form from the beginning:": "Terdapat beberapa soalan dan alternatif yang bukan sebahagian borang ini sejak permulaan:",
  "Something must have gone wrong": "Mesti terdapat sesuatu yang salah!",
  "Something went wrong!": "Terdapat sesuatu yang salah!",
  "Sore throat": "Sakit tekak",
  "Statistics": "Statistik",
  "Stuffy or runny nose": "Hidung berbulu atau berair",
  "Submit report": "Hantar laporan ",
  "Symptom": "Gejala ",
  "Symptoms": "Gejala-gejala",
  "Symptoms you have experienced": "Gejala-gejala yang anda pernah mengalami",
  "Test results": "Keputusan ujian",
  "Tested negative": "Diuji negatif",
  "Tested positive": "didapati positif",
  "Testing and symptoms": "Ujian dan gejala-gejala",
  "Thank you for your contribution!": "Terima kasih atas sumbangan anda!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Terima kasih atas sumbangan anda! Sila gunakan pautan ini jika keadaan kesihatan anda berubah",
  "That way you can update your report if your health condition changes.": "Dengan cara ini, anda boleh kemaskini laporan anda jika keadaan kesihatan anda berubah ",
  "The code for the website can be found": "Kod untuk laman web tersebut boleh dijumpai",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Data ini terbuka kepada semua orang. Lihat pada peta dan graf, ataupun muat turun data tersebut dan membuat visualisasi anda sendiri.",
  "The government has now launched their own self-report system, please use that instead.": "Kerajaan sekarang dah melancarkan sistem yang membuat laporan persendirian masing-masing, sila gunakan sistem tersebut.",
  "The link has been copied": "Pautan tersebut telah disalinkan",
  "The link has been copied.": "Pautan ini telah disalin",
  "The link you clicked may be broken, or the page no longer exists": "Pautan yang anda klik mungkin dipecahkan, atau halaman tidak lagi wujud",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Penanda-penanda tersebut secocok kepada koordinat kod zip, mereka tidak berkaitan dengan individu-individu",
  "The Netherlands": "Belanda",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "Penyebaran COVID-19 di negara kita masih tidak pasti ke tahap mana. Sila bantu kami untuk membuat gambaran keseluruhan yang lebih baik.",
  "The website is open source and built by volunteers. Feel free to join.": "Laman web ini adalah sumber terbuka dan dibina oleh sukarelawan. Dijemputi untuk menyertai.",
  "this article": "artikel",
  "This field is optional": "Bahagian ini adalah tidak diwajibkan",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Ini bukan peralatan rasmi yang digunakan oleh pihak berkuasa, dan informasi-informasi tambahan mengenai penyebaran wabak tersebut akan kami rujuk kepada pihak kesihatan berkuasa yang selalu mempunyai informasi yang terkini. ",
  "This page is currently not affiliated with the authorities in any way.": "Laman ini tidak bersekutu bersama pihak-pihak berkuasa dengan apa-apa cara sekalipun",
  "This page is not affiliated with the authorities.": "Laman ini tidak bersekutu bersama pihak-pihak berkuasa.",
  "This website is made with help from volunteers. In no particular order:": "Laman web ini dibuat dengan bantuan oleh para sukalerawan. Tanpa susunan tertentu:",
  "To defeat the corona virus we need to make the invisible virus visible.": "Demi mengalahkan corona virus ini, kita perlu membuat virus yang tidak nampak ini dapat dilihat,",
  "Total number of reports": "Bilangan laporan keseluruhan ",
  "Total reports": "Laporan keseluruhan",
  "United Kingdom": "England",
  "Unreported cases": "Kes-kes yang belum dilaporkan",
  "Use the link you noted down last time to update your health condition": "Gunakan pautan yang anda catatkan sebelum ini untuk kemaskini keadaan kesihatan anda",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Melalui membuat laporan secara penyedirian, anda boleh mendapatkan gambaran yang lebih baik tentang beberapa banyak orang yang mengalami gejala tanpa mendedahkan pekerja kesihatan kepada bahaya pencemaran berpotensi dan tanpa menggunakan alat kawalan jangkitan berharga yang sudah terhad. Kita di Bustbyte, dibantu oleh para sukarelawan lain, telah membuat alat ini sebagai tindak balas kepada",
  "View Website Statistics": "Lihat Statistik Laman Web",
  "volunteers": "sukalerawan",
  "Waiting for result": "Masih sedang tunggu keputusan",
  "We can't find the page or service you're looking for": "laman web atau servis yang anda cari tidak dijumpai",
  "We stored your data in a cookie so come back later to update your status": "Kami menyimpan data anda dalam cookie,  sila datang kemudian untuk mengemas kini status anda",
  "What is my Zip code?": "Apakah kod zip saya?",
  "What is your current body temperature? (Celcius)": "Apakah suhu badan semasa anda? (Celcius)",
  "What was the result?": "Apakah keputusan tersebut?",
  "When did the symptoms start?": "Bilakah gejala-gejala bermula?",
  "Write it down somewhere or save it on your computer.": "Catatkan di mana-mana ataupun simpan di dalam komputer anda",
  "Yes": "Ya",
  "You can now use this computer for another user.": "Anda boleh menggunakan komputer ini untuk pengguna lain",
  "You must approve the privacy statement to report your data.": "Anda mesti meluluskan pernyataan privasi untuk melaporkan data anda.",
  "Your age": "Umur anda",
  "Your health information is stored anonymously, and can not be used to identify you.": "Info kesihatan anda akan disimpan tanpa nama, dan tidak boleh digunakan untuk mengenal pasti anda",
  "Your personal health information is cleared from this computer.": "Informasi keadaan kesihatan anda telah dipadamkan daripada komputer ini",
  "Your state of health": "Keadaan kesihatan anda",
  "Zip code": "Kod zip",
  "Zip code information": "Informasi kod zip"
}