{
  "Postal code": "हुलाकी कोड",
  "Important": "महत्त्वपूर्ण",
  "Page not found": "पृष्ठ फेला परेन",
  "We can't find the page or service you're looking for": "तपाईले खोज्नु भएको पृष्ठ वा सेवा हामीले फेला पार्न सकेनौं",
  "The link you clicked may be broken, or the page no longer exists": "तपाईंले क्लिक गर्नुभएको लिंक भंग हुन सक्छ, वा पृष्ठ अब अवस्थित छैन।",
  "Something went wrong!": "केहि असामान्य भयो। !",
  "Something must have gone wrong": "केहि गलत भएको हुनुपर्छ",
  "Send an e-mail to": "इ-मेल पठाउनुहोस्",
  "if you can't get it to work.": "यदि तपाइँ यसलाई काम गर्न सक्नुहुन्न.",
  "Before proceeding please note down the following link": "अघि बढ्नु अघि कृपया तलको लिंकलाई नोट गर्नुहोस्",
  "Save the following link somewhere, or bookmark it in your browser.": "तलको लिंक कतै बचत गर्नुहोस्, वा यसलाई तपाईंको ब्राउजरमा बुकमार्क गर्नुहोस्।",
  "That way you can update your report if your health condition changes.": "त्यसरी यदि तपाईंको स्वास्थ्य स्थिति परिवर्तन भयो भने तपाईं आफ्नो रिपोर्ट अपडेट गर्न सक्नुहुनेछ।",
  "I've noted down the link.": "I've noted down the link.",
  "Proceed": "अगाडि बढ्नुहोस्",
  "The link has been copied": "लिंक प्रतिलिपि गरिएको छ।",
  "Copy": "प्रतिलिपि गर्नुहोस",
  "Could not copy the link, please copy it yourself": "लिंक प्रतिलिपि गर्न सकेन, कृपया यसलाई आफैं प्रतिलिपि गर्नुहोस्",
  "Contributors": "योगदानकर्ताहरू",
  "This website is made with help from volunteers. In no particular order:": "यो वेबसाइट स्वयंसेवकहरूको सहयोगमा बनाईएको हो। कुनै विशेष क्रममा छैन:",
  "...and others": "... र अन्य",
  "The code for the website can be found": "वेबसाइटको लागि कोड फेला पार्न सकिन्छ",
  "here": "यहाँ",
  "About the service": "सेवाको बारेमा",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "COVID-19 को प्रकोपको सम्बन्धमा, धेरै व्यक्तिहरुलाई भाइरस को लागी परीक्षण गरीएको छ, तर स्रोत को अभाव को कारण अत्यधिक बहुमतको परीक्षण गरिएको छैन। त्यसकारण यो अनुमान गरिएको छ कि त्यहाँ यस प्रकोपको सम्बन्धमा धेरै तथ्यांकहरुको कमि छ।",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "आत्म-रिपोर्ट प्रयोग गरेर, तपाईले स्वास्थ्यकर्मीहरूलाई सम्भावित खतरामा नपारी र कम आपूर्तिमा रहेको बहुमूल्य संक्रमण नियन्त्रण उपकरणको उपयोग नगरी लक्षणहरूको राम्रो चित्र पाउन सक्नुहुन्छ। हामी BustByte मा, र अन्य स्वयंसेवकहरूले सहयोगी, प्रतिक्रिया दिन यो उपकरण सिर्जना गरेका छौं",
  "this article": "यो लेख",
  "as an attempt to chart these numbers.": "यी संख्याहरू चार्ट गर्ने प्रयासको रूपमा।",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "यो प्राधिकरणहरूको आधिकारिक उपकरण होइन, र यसको प्रकोपको बारेमा अधिक जानकारीको लागि हामी सधै अपडेट हुने स्वास्थ्य अधिकारीहरूसँग सन्दर्भ गर्छौं। ",
  "Developed by": "द्वारा विकसित",
  "BustByte AS": "BustByte",
  "and": "र ",
  "volunteers": "स्वयंसेवकहरू",
  "Privacy Policy": "गोपनीयता बुंदाहरु",
  "Privacy": "गोपनीयता",
  "Thank you for your contribution!": "तपाईंको योगदानको लागि धन्यवाद!",
  "The government has now launched their own self-report system, please use that instead.": "सरकारले अब आफ्नै आफ्नै रिपोर्ट प्रणाली सुरु गरेको छ, कृपया यसको सट्टा प्रयोग गर्नुहोस्।",
  "www.nhs.uk": "nhs.uk",
  "Go to the National health service website": "राष्ट्रिय स्वास्थ्य सेवा वेबसाइटमा जानुहोस्",
  "Report status by zip code": "जिप कोड द्वारा स्थिति रिपोर्ट गर्नुहोस्",
  "What is my Zip code?": "मेरो जिप कोड के हो?",
  "https://www.whatismyzip.com": "https://www.whatismyzip.com",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "मार्करहरू zip कोडको समन्वयको अनुरूप छन्, तिनीहरू व्यक्तिसंग कुनै प्रकारले आधारित छैनन्।",
  "Healthy": "स्वस्थ",
  "Has symptoms": "लक्षण छ",
  "Tested positive": "COVID-19 को  सकारात्मक परिक्षण",
  "Zip code information": "जिप कोड जानकारी",
  "Join us in the most important crowdsource!": "हामीसँग सबैभन्दा महत्त्वपूर्ण क्राउडसोर्समा सामेल हुनुहोस्! ",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "स्वास्थ्य सेवा प्रणालीमा तपाईंको स्वैच्छिक योगदान दिनुहोस् र आफ्नो स्वास्थ्य अवस्था दर्ता गर्नुहोस्। सँगै हामी एक विस्तृत अवलोकन सिर्जना गर्न सक्छौं।",
  "Share on": "Share on",
  "NB!": "महत्त्वपूर्ण!",
  "This page is currently not affiliated with the authorities in any way.": "यस पृष्ठ हाल कुनै पनी अधिकारीहरु संग सम्बद्ध छैन।",
  "Read how the data you enter is processed here!": "तपाईले प्रविष्ट गर्नुभएको डेटा यहाँ कसरी प्रशोधन गरिन्छ पढ्नुहोस्!",
  "Use the link you noted down last time to update your health condition": "तपाईको स्वास्थ्य अवस्थालाई अपडेट गर्न तपाईले पछिल्लो चोटि उल्लेख गर्नु भएको लिंक प्रयोग गर्नुहोस्।",
  "Unreported cases": "रिपोर्ट नगरिएका केसहरू",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "हाम्रो देशमा COVID-19 को प्रसारण अज्ञात छ। हामीलाई अझ राम्रो र विस्तृत अवलोकन सिर्जना गर्न सहयोग गर्नुहोस्।",
  "Contribute anonymously": "अज्ञात योगदान दिनुहोस्",
  "Report your health condition anonymously": "तपाईंको स्वास्थ्य अवस्थालाई अज्ञात रूपमा रिपोर्ट गर्नुहोस्",
  "Insight for everyone": "डाटा सबैको लागि उपलब्ध छ",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "डाटा सबैको लागि खुला छ। नक्शा र ग्राफहरूमा हेर्नुहोस्, वा डाटा डाउनलोड गर्नुहोस् र आफ्नै भिजुअलाइजेसनहरू सिर्जना गर्नुहोस्।",
  "Everything is open": "सबै खुला छ",
  "The website is open source and built by volunteers. Feel free to join.": "वेबसाइटको स्रोत खुल्ला छ र स्वयंसेवकहरू द्वारा निर्मित हो । सम्मिलित हुन स्वतन्त्र महसुस गर्नुहोस्।",
  "Total reports": "कुल रिपोर्टहरु ",
  "Infected / Have been tested": "संक्रमित / परीक्षण गरिएको",
  "In close contact with someone who's infected": "संक्रमित कसैसँग नजिक सम्पर्कमा भएकाहरु",
  "You must approve the privacy statement to report your data.": "तपाइँको डेटा रिपोर्ट गर्न तपाइँले गोपनीयता बुंदाहरु अनुमोदन गर्नुपर्नेछ।",
  "Your state of health": "तपाईंको स्वास्थ्यको अवस्था",
  "Report your health condition": "तपाईंको स्वास्थ्य अवस्था रिपोर्ट गर्नुहोस्",
  "Thank you for your contribution! Use this link if your health condition changes:": "तपाईंको योगदानको लागि धन्यवाद!  यदि तपाईंको स्वास्थ्य अवस्था परिवर्तन भयो भने यो लिंक प्रयोग गर्नुहोस्:",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "सबैभन्दा महत्त्वपूर्ण क्राउडसोर्समा सहभागी हुनुहोस्! तपाईं स्वस्थ हुनुहुन्छभने  पनि कृपया तल फारम बुझाउनुहोस् - त्यो मूल्यवान जानकारी पनि हो!",
  "Geography and demography": "जनसांख्यिकी र भूगोल",
  "Your age": "तपाईँको उमेर",
  "Choose your age": "तपाईको उमेर छनौट गर्नुहोस्",
  "Biological gender": "जैविक लिङ्ग / सेक्स",
  "Female": "महिला",
  "Male": "पुरुष",
  "Zip code": "पोष्टल कोड / जिप कोड",
  "Testing and symptoms": "परीक्षण र लक्षणहरू",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "के तपाई COVID-19 को  सकारात्मक परिक्षण गरिएको कसैसंग नजीकको सम्पर्कमा आउनुभएको थियो?",
  "Yes": "हो",
  "No": "होईन",
  "Positive": "सकारात्मक",
  "Negative": "नकारात्मक",
  "Have you been tested for COVID-19?": "के तपाइँ COVID-19 को लागी परीक्षण गरिनुभएको छ?",
  "What was the result?": "यसको नतिजा के भयो",
  "Waiting for result": "परिणामको लागि कुर्दै",
  "Symptoms you have experienced": "लक्षणहरू जुन तपाईंले अनुभव गर्नुभयो",
  "Select only the symptoms you have experienced": "तपाईले अनुभव गरेका लक्षणहरू मात्र चयन गर्नुहोस्",
  "Dry cough": "सुख्खा खोकी",
  "Mucus cough": "खोकी संग खकार",
  "Fatigue and exhaustion": "थकान",
  "Fever": "ज्वरो",
  "Shortness of breath": "सासको कमी",
  "Muscle pain": "मांसपेशी दुख्ने",
  "Diarrhea": "पखाला",
  "Headache": "टाउको दुखाई",
  "Sore throat": "घाँटी दुखाइ",
  "Loss of sense of smell": "गन्धको भावना को हानि",
  "Loss of sense of taste": "स्वादको भावना को हानि",
  "Stuffy or runny nose": "नाक थुन्निनु/ नाक बाट पानी बग्नु",
  "When did the symptoms start?": "लक्षण कहिले सुरु भयो?",
  "How will my data be used?": "मेरो उत्तर कसरी प्रयोग हुनेछ?",
  "Your health information is stored anonymously, and can not be used to identify you.": "तपाइँ पूर्ण रूपमा अज्ञात हुनुहुन्छ। तपाईंले पेश गर्नुभएको डाटा तपाईंलाई पहिचान गर्न प्रयोग गर्न सक्दैन",
  "Our privacy policy can be found here": "हाम्रो गोपनीयता बुंदाहरु यहाँ पाउन सकिन्छ",
  "I agree to my data being stored in accordance with the privacy statement": "म गोपनीयता कथनको बमोजिम मेरो जानकारी भण्डार गरिएकोमा सहमत छु",
  "Submit report": "प्रतिवेदन बुझाउनुहोस्",
  "Statistics": "तथ्याङ्क", 
  "Download the dataset as CSV": "डाटासेट लाई CSV को रूपमा डाउनलोड गर्नुहोस्",
  "COVID-19 infected": "COVID-19 संक्रमित",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": " व्यक्तिहरूले रिपोर्ट गरे कि उनीहरूले COVID-19 र लागि सकारात्मक परीक्षण गरि लक्षण अनुभव गरेका छन्.",
  "Symptoms": "लक्षण",
  "Test results": "परीक्षण नतीजा",
  "people have reported that they have been tested for COVID-19.": "१० व्यक्तिले रिपोर्ट गरे कि वहाँहरुको  COVID-१  को लागि परीक्षण गरिएको थियो।",
  "Close contacts": "नजिकको सम्पर्कहरु ",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "व्यक्तिहरूले रिपोर्ट गरे कि वहाँहरु COVID-19 सकारात्मक परीक्षण गरेका कसैसँग नजिकको सम्पर्क हुनुहुन्थ्यो।",
  "Key figures": "मुख्य आंकडाहरु",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "COVID-19 संक्रमितसंग नजिकको सम्पर्कमा आउनेहरुमध्ये ",
  "reported that they experience the two most common symptoms those who are infected experience.": "व्यक्तिहरुले रिपोर्ट गरे कि वहाँहरुले संक्रमितले अनुभव गर्ने दुई सबैभन्दा सामान्य लक्षणहरूको अनुभव गरेका छन् ।",
  "reported that they experience the three most common symptoms those who are infected experience.": "व्यक्तिहरुले रिपोर्ट गरे कि वहाँहरुले संक्रमितले अनुभव गर्ने तीन सबैभन्दा सामान्य लक्षणहरूको अनुभव गरेका छन् ।",
  "All submissions": "सबै प्रस्तुतिहरू",
  "Everyone who has submitted a report, also has:": "रिपोर्ट पेश गर्ने सबैको:",
  "Total number of reports": "रिपोर्टको कुल संख्या",
  "Positive test results and close contact": "सकारात्मक परीक्षण परिणामहरू र नजिकको सम्पर्क",
  "Clarifications data basis": "स्पष्टीकरण डाटा आधार",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "नजिक सम्पर्कको बारेमा प्रश्नहरू १ March मार्चमा १०:30० बिहान थपिएको थियो। केही लक्षणहरू प्रारम्भदेखि  फारमको अंश थिएनन्:",
  "Symptom": "लक्षण",
  "Added to form": "फारममा थपियो",
  "In total": "कुल",
  "people have reported that they experience symptoms.": "व्यक्तिहरूले रिपोर्ट गरे कि उनीहरूले लक्षणहरू अनुभव गरे।",
  "Number reported in COVID-19 infected patients": "COVID-19 संक्रमित बिरामीहरूको संख्या  रिपोर्ट",
  "Number reported": "रिपोर्ट गरिएको संख्या ",
  "Reports with symptoms": "लक्षण सहितको संख्या रिपोर्ट",
  "Reports": "रिपोर्टहरू",
  "In close contact with symptoms": "In close contact with symptoms",
  "In close contact without symptoms": "लक्षणको नजिकको सम्पर्कमा",
  "Close contact with someone who has tested positive": "सकारात्मक परीक्षण गरेका कसैसँग नजिकको सम्पर्क",
  "Tested negative": "नकारात्मक परीक्षण गरिएको",
  "Map": "नक्शा",
  "API": "API",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "म कुकी सेट गर्न सहमत छु ताकि म आफ्नो स्वास्थ्य अवस्था पछि परिवर्तन गर्न सक्दछु। उदाहरण : रिकभरी / बिरामी भएको रिपोर्ट गर्न।",
  "required": "आवश्यक",
  "recommended": "सिफारिश गरिएको",
  "Below is your personal health information.": "तल तपाईको व्यक्तिगत स्वास्थ्यको  जानकारी छ।",
  "If you want to register another person on this computer, save or write down your personal link": "यदि तपाईं यो कम्प्युटरमा अर्को व्यक्ति दर्ता गर्न चाहनुहुन्छ भने, बचत गर्नुहोस् वा तपाईंको व्यक्तिगत लिंक लेख्नुहोस् वा बचत गर्नुहोस्",
  "Your personal health information is cleared from this computer.": "तपाईको व्यक्तिगत स्वास्थ्य जानकारी यस कम्प्युटरबाट हटाइएको छ छ।",
  "You can now use this computer for another user.": "तपाईं अब अर्को व्यक्तिको लागि यो कम्प्युटर प्रयोग गर्न सक्नुहुनेछ।",
  "We stored your data in a cookie so come back later to update your status": "हामीले तपाईंको डाटा कुकीमा भण्डारण गरेका छौं, त्यसैले तपाईंको स्थिति अपडेट गर्न पछि फिर्ता आउनुहोस्",
  "If you use this computer with multiple users, please use this link to update your status.": "यदि तपाईं यो कम्प्युटर अन्य प्रयोगकर्ताहरूसँग प्रयोग गर्नुहुन्छ भने  तपाईंको अवस्था अपडेट गर्नका लागि यो लिंक प्रयोग गर्नुहोस्।",
  "Write it down somewhere or save it on your computer.": "यसलाई कहिँ लेख्नुहोस् वा तपाईंको कम्प्युटरमा बचत गर्नुहोस्।",
  "The link has been copied.": "लिंक प्रतिलिपि गरिएको छ।",
  "clear this form": "यस फारम खाली गर्नुहोस्",
  "https://who.int": "https://who.int",
  "To WHO.int": "To WHO.int",
  "Are you from": "कहाँ बाट हुनुहुन्छ",
  "Sweden": "स्वीडेन",
  "Norway": "नर्वे",
  "The Netherlands": "नेदरल्यान्ड्स",
  "Slovakia": "स्लोभाकिया",
  "United Kingdom": "संयुक्त अधिराज्य",
  "March 16": "March 16",
  "March 17": "March 17",
  "March 23": "March 23",
  "at": "मा",
  "Nausea or vomiting": "मतली वा बान्ता",
  "Have you been diagnosed with any of the following conditions?": "के तपाईलाई तलका कुनै पनि अवस्थाको निदान गरिएको छ?",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "मधुमेह मेलिटस, उच्च रक्तचाप, इस्केमिक मुटु रोग, दम, दीर्घ फोक्सो रोग, क्रोनिक किडनी रोग",
  "I am currently:": "म हाल",
  "Not in isolation": "अलगावमा छैन",
  "In isolation due to a recent international travel": "भर्खरको अन्तर्राष्ट्रिय यात्रा को कारण अलगाव मा छु",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "कोरोनाभाइरसको संपर्कमा रहेको एक व्यक्तिसँगको सम्पर्कको कारण अलगावमा छु ",
  "Cigarette smoking habits:": "चुरोट पिउने बानी",
  "I currently smoke": "म वर्तमानमा धुम्रपान गर्छु",
  "I used to smoke": "म चुरोट पिउँथे",
  "I have never smoked": "मैले कहिले चुरोट खाएको छैन",
  "What is your current body temperature? (Celcius)": "सेल्सियसमा तपाईको शरीरको तापक्रम कति छ?",
  "This field is optional": "यो क्षेत्र वैकल्पिक छ",
  "Close": "बन्द",
  "Contribute now": "योगदान दिनुहोस्",
  "Help us uncover and predict the corona spread in your area": "Help us <span>uncover</span> and <span>predict</span> the corona spread in your area",
  "Numbers": "अंकहरु ",
  "#washyourhands": "#wash<wbr/>your<wbr/>hands",
  "#stayindoors": "#stay<wbr/>home",
  "In isolation due to orders from the government": "सरकारबाट आदेश को कारण अलगमा",
  "In isolation due to COVID-19 infection": "COVID-19 संक्रमण को कारण अलगमा",
  "Some questions and alternatives were not a part of the form from the beginning:": "केहि प्रश्न र विकल्पहरू प्रारम्भदेखि नै फारमको अंश थिएनन्:",
  "March 27": "March 27",
  "March 28": "March 28",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "COVID-19 लाई सम्भावित रूपमा फैलाउन वा समात्नबाट जोगिन स्वैच्छिक अलगावमा",
  "Other": "अन्य",
  "This page is not affiliated with the authorities.": "यो पृष्ठ अधिकारीहरुसँग संबन्धित छैन।",
  "Learn more!": "थप जानकरी!",
  "CALL TO ALL US CITIZENS: This is how we defeat the coronavirus: together we make the invisible virus visible.": "सबै नेपाली नागरिकहरुलाई आह्वान: यसरी हामी कोरोनाभाइरसलाई हराउँछौं: सँगै हामी अदृश्य भाइरस देखिने बनाउँछौं।",
  "Contribute and share {{ hostname }} on": "Contribute and share {{ hostname }} on",
  "Fill out this form - it takes 1 minute - and help Nepal gain control over COVID-19.": "यो फारम भर्नुहोस् - यसले १ मिनेट लिन्छ - र नेपाललाई COVID-19  मा नियन्त्रण प्राप्त गर्न मद्दत गर्नुहोस्।.",
  "One more thing": "एउटा अर्को कुरा",
  "To defeat the corona virus we need to make the invisible virus visible.": "कोरोना भाइरसलाई हराउन हामीले अदृश्य भाइरस देखिने बनाउनु पर्छ।",
  "{{ amount }} people already shared their health status.": "{{ संख्या }} मानिसहरुले  पहिले नै आफ्नो स्वास्थ्य स्थिति साझा गरिसक्नुभएको छ।",
  "Let your friends fill out this form too and help Nepal gain control over COVID-19.": "तपाईंको साथीहरूलाई पनि यो फारम भर्न लगाउनुहोस् र नेपाललाई COVID-19 मा नियन्त्रण प्राप्त गर्न मद्दत गर्नुहोस्।"
}

