{
  "Postal code": "Postcode",
  "Important": "Important",
  "Page not found": "Page not found",
  "We can't find the page or service you're looking for": "We can't find the page or service you're looking for",
  "The link you clicked may be broken, or the page no longer exists": "The link you clicked may be broken, or the page no longer exists",
  "Something went wrong!": "Something went wrong!",
  "Something must have gone wrong": "Something must have gone wrong",
  "Send an e-mail to": "Send an e-mail to",
  " if you can't get it to work.": " if you can't get it to work.",
  "About the service": "Over de service",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.":"In verband met de uitbraak van COVID-19 zijn veel mensen getest op het virus, maar door een gebrek aan middelen is de overgrote meerderheid niet getest. Er wordt daarom aangenomen dat hier missende getallen zijn in verband met de uitbraak.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to ": "Door zelfrapportage te gebruiken, kunt u een beter beeld krijgen van het aantal mensen met symptomen zonder gezondheidswerkers bloot te stellen aan mogelijke besmettingsgevaren en zonder waardevolle apparatuur voor infectiecontrole te gebruiken die al schaars is. Wij bij Bustbyte, goed geholpen door andere vrijwilligers, hebben deze tool ontwikkeld als reactie daarop ",
  "this": "deze",
  " article as an attempt to chart these numbers. ": " artikel als een poging om deze cijfers in kaart te brengen. ",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Dit is dus geen officieel instrument van de autoriteiten en voor meer informatie over de uitbraak verwijzen we naar het RIVM, die altijd informatie heeft bijgewerkt.",
  "https://who.org": "https://RIVM.nl",
  "To WHO.org": "Naar RIVM.nl",
  "Developed by": "Ontwikkeld door",
  "BustByte AS": "BustByte AS",
  "and": "en",
  "volunteers": "vrijwilligers",
  "Privacy Policy": "Privacy Policy",
  "Privacy":"Privacy"
}
