{
  "Postal code": "Postcode",
  "Important": "Belangrijk",
  "Page not found": "Pagina niet gevonden",
  "We can't find the page or service you're looking for": "Kan gezochte pagina niet vinden",
  "The link you clicked may be broken, or the page no longer exists": "De gebruikte link is misschien stuk of de pagina bestaat niet meer",
  "Something went wrong!": "Er is iets misgegaan!",
  "Something must have gone wrong": "Er moet iets mis zijn gegaan.",
  "Send an e-mail to": "Stuur een e-mail naar",
  "if you can't get it to work.": " als het niet lukt.",
  "Before proceeding please note down the following link": "Voordat u verder gaat, sla de onderstaande link op.",
  "Save the following link somewhere, or bookmark it in your browser.": "Sla de volgende link ergens op of maak een bladwijzer van de pagina.",
  "That way you can update your report if your health condition changes.": "U kan dan via deze link uw rapportage wijzigen als uw gezondheid verandert.",
  "I've noted down the link.": "Ik heb de link opgeslagen",
  "Proceed": "Verder",
  "The link has been copied": "De link is gekopieerd.",
  "Copy": "Kopieer",
  "Could not copy the link, please copy it yourself": "Kan de link niet kopiëren. Kopieer alstublieft zelf de link.",
  "Contributors": "Bijdragers",
  "This website is made with help from volunteers. In no particular order:": "Deze website is gemaakt met hulp van vrijwilligers. In willekeurige volgorde:",
  "...and others": "...en anderen",
  "The code for the website can be found": "De code van de website vind je",
  "here": "hier",
  "About the service": "Over de service",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "In verband met de uitbraak van COVID-19 zijn veel mensen getest op het virus, maar door een gebrek aan middelen is de overgrote meerderheid niet getest. Er wordt daarom aangenomen dat er missende cijfers zijn in verband met de uitbraak.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Door zelfrapportage te gebruiken kunen we een beter beeld krijgen van het aantal mensen met symptomen zonder gezondheidswerkers bloot te stellen aan mogelijke besmettingsgevaren en zonder waardevolle apparatuur voor infectiecontrole te gebruiken die al schaars is. Wij bij BustByte, goed geholpen door andere vrijwilligers, hebben deze tool ontwikkeld als reactie op",
  "this article": "dit artikel",
  "as an attempt to chart these numbers.": "als een poging om deze cijfers in kaart te brengen.",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Dit is dus geen officieel instrument van de autoriteiten en voor de meest recente informatie over de uitbraak verwijzen we naar de officiele website van de RIVM.",
  "Developed by": "Ontwikkeld door",
  "BustByte AS": "BustByte",
  "and": "en",
  "volunteers": "vrijwilligers",
  "Privacy Policy": "Privacybeleid",
  "Privacy": "Privacy",
  "Thank you for your contribution!": "Bedankt voor uw bijdrage!",
  "The government has now launched their own self-report system, please use that instead.": "De overheid heeft haar eigen rapportagesysteem gemaakt en we raden u aan dit te gebruiken.",
  "www.nhs.uk": "rivm.nl",
  "Go to the National health service website": "Ga naar de website van het RIVM",
  "Report status by zip code": "Gerapporteerde status per postcode",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "De weergegeven posities komen overeen met de opgegeven coördinaten per postcode en hebben niets met individuen te maken.",
  "Healthy": "Gezond",
  "Has symptoms": "Hebben symptomen",
  "Tested positive": "Positief getest",
  "Zip code information": "Postcode informatie",
  "Join us in the most important crowdsource!": "Doe mee met Nederland's meest belangrijke crowdsource!",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Doe uw vrijwillige bijdrage aan de gezondheidszorg en registreer nu uw gezondheidstoestand. Samen creëren we een overzicht.",
  "Share on": "Deel op",
  "NB!": "NB!",
  "This page is currently not affiliated with the authorities in any way.": "Deze pagina is momenteel op geen enkele manier gelieerd aan de Nederlandse autoriteiten.",
  "Read how the data you enter is processed here!": "Lees hier hoe de door u ingevulde gegevens worden verwerkt!",
  "Use the link you noted down last time to update your health condition": "Gebruik de door u opgeslagen link om uw veranderde gezondheid door te geven",
  "Unreported cases": "Ongemelde gevallen",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "De verspreiding van COVID-19 in ons land is onbekend. Help ons een beter overzicht te creëren.",
  "Contribute anonymously": "Anoniem bijdragen",
  "Report your health condition anonymously": "Meld uw gezondheidstoestand anoniem in onderstaand formulier.",
  "Insight for everyone": "Inzichtelijk voor iedereen",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "De gegevens zijn voor iedereen toegankelijk. Bekijk kaarten en grafieken of download de gegevens en voer uw eigen analyse uit.",
  "Everything is open": "Alles is open",
  "The website is open source and built by volunteers. Feel free to join.": "Deze service is volledig open source en gemaakt door vrijwilligers. Wilt u ook meehelpen? Graag!",
  "Total reports": "Totaal ingezonden",
  "Infected / Have been tested": "Geïnfecteerd / is getest",
  "In close contact with someone who's infected": "In nauw contact met een geïnfecteerde",
  "You must approve the privacy statement to report your data.": "U moet de privacyverklaring goedkeuren om uw gegevens te melden.",
  "Your state of health": "Uw gezondheidstoestand",
  "Report your health condition": "Meld uw gezondheidstoestand",
  "Thank you for your contribution! Use this link if your health condition changes:": "Bedankt voor uw inzending! Gebruik deze link als uw gezondheidstoestand verandert:",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Doe mee met Nederland's meest belangrijke crowdsource! Zelfs als u gezond bent, hopen we dat u het formulier indient - Ook dat is waardevolle informatie!",
  "Geography and demography": "Demografie en geografie",
  "Your age": "Uw leeftijd",
  "Choose your age": "Kies uw leeftijd",
  "Biological gender": "Biologisch geslacht/sekse",
  "Female": "Vrouw",
  "Male": "Man",
  "Zip code": "Postcode (zonder letters)",
  "Testing and symptoms": "Testen en symptomen",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Bent u in nauw contact geweest met iemand die positief is getest op COVID-19?",
  "Yes": "Ja",
  "No": "Nee",
  "Positive": "Positief",
  "Negative": "Negatief",
  "Have you been tested for COVID-19?": "Bent u getest op COVID-19?",
  "What was the result?": "Wat was het testresultaat?",
  "Waiting for result": "In afwachting van resultaat",
  "Symptoms you have experienced": "Symptomen die u heeft of hebt gehad",
  "Select only the symptoms you have experienced": "Selecteer enkel de symptomen die u heeft of hebt gehad",
  "Dry cough": "Droge hoest",
  "Mucus cough": "Slijmhoest",
  "Fatigue and exhaustion": "Vermoeidheid",
  "Fever": "Koorts",
  "Shortness of breath": "Kortademigheid",
  "Muscle pain": "Spierpijn",
  "Diarrhea": "Diarree",
  "Headache": "Hoofdpijn",
  "Sore throat": "Keelpijn",
  "Loss of sense of smell": "Verlies van reukvermogen",
  "Loss of sense of taste": "Verlies van smaakvermogen",
  "Stuffy or runny nose": "Verstopte neus of loopneus",
  "When did the symptoms start?": "Wanneer zijn de symptomen begonnen?",
  "How will my data be used?": "Hoe worden mijn gegevens gebruikt?",
  "Your health information is stored anonymously, and can not be used to identify you.": "Uw gezondheidsinformatie wordt anoniem opgeslagen en kan niet aan u worden gekoppeld.",
  "Our privacy policy can be found here": "Onze privacyverklaring vindt u hier",
  "I agree to my data being stored in accordance with the privacy statement": "Ik ga ermee akkoord dat mijn gegevens worden opgeslagen in overeenstemming met de privacyverklaring",
  "Submit report": "Rapport indienen",
  "In total": "In totaal hebben",
  "people have reported that they experience symptoms.": "mensen symptomen gemeld.",
  "Number reported in COVID-19 infected patients": "Aantal gemeld bij met COVID-19 geïnfecteerde patiënten",
  "Number reported": "Aantal gemeld",
  "Reports with symptoms": "Rapporteringen met symptomen",
  "Reports": "Rapporteringen",
  "In close contact with symptoms": "In nauw contact met symptomen",
  "In close contact without symptoms": "In nauw contact zonder symptomen",
  "Close contact with someone who has tested positive": "Nauw contact met iemand die positief getest is",
  "Tested negative": "Negatief getest",
  "Map": "Kaart",
  "API": "API",
  "Statistics": "Statistieken",
  "Download the dataset as CSV": "Download de dataset in CSV-formaat",
  "COVID-19 infected": "COVID-19 geïnfecteerden",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "mensen gemeld dat ze positief zijn getest op COVID-19 en symptomen hebben.",
  "Symptoms": "Symptomen",
  "Test results": "Testresultaten",
  "people have reported that they have been tested for COVID-19.": "mensen gemeld dat ze zijn getest op COVID-19.",
  "Close contacts": "Nauwe contacten",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "mensen gemeld dat ze nauw contact hebben gehad met een persoon die positief is getest op COVID-19.",
  "Key figures": "Kerncijfers",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Van degenen die hebben gemeld dat ze in nauw contact staan met een persoon met een COVID-19-infectie, hebben:",
  "reported that they experience the two most common symptoms those who are infected experience.": "gemeld dat ze de twee meest voorkomende symptomen hebben die geïnfecteerde mensen hebben.",
  "reported that they experience the three most common symptoms those who are infected experience.": "gemeld dat ze de drie meest voorkomende symptomen hebben die geïnfecteerde mensen hebben.",
  "All submissions": "Alle ingezonden rapporten",
  "Everyone who has submitted a report, also has:": "Van alle mensen die hebben gerapporteerd:",
  "Total number of reports": "Totaal aantal meldingen",
  "Positive test results and close contact": "Positieve testresultaten en nauw contact",
  "Clarifications data basis": "Verduidelijkingen gegevensbasis",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Vragen over nauw contact zijn op 16 maart toegevoegd om 10:30. Sommige symptomen zijn later toegevoegd aan het formulier:",
  "Symptom": "Symptoom",
  "Added to form": "Toegevoegd aan formulier",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Ik ga ermee akkoord om een cookie te plaatsen, zodat ik later mijn gezondheidstoestand kan veranderen, b.v. herstel / ziek worden te melden",
  "required": "verplicht",
  "recommended": "aanbevolen",
  "Below is your personal health information.": "Hieronder vindt u uw persoonlijke gezondheidsinformatie.",
  "If you want to register another person on this computer, save or write down your personal link": "Als u een andere persoon op deze computer wilt registreren, sla u uw persoonlijke link op of noteert u deze",
  "Your personal health information is cleared from this computer.": "Uw persoonlijke gezondheidsinformatie is van deze computer gewist.",
  "You can now use this computer for another user.": "Je kunt deze computer nu gebruiken voor een andere gebruiker.",
  "We stored your data in a cookie so come back later to update your status": "We hebben uw gegevens in een cookie opgeslagen, dus kom later terug om uw status bij te werken",
  "If you use this computer with multiple users, please use this link to update your status.": "Als u deze computer met meerdere gebruikers gebruikt, gebruik dan deze link om uw status bij te werken.",
  "Write it down somewhere or save it on your computer.": "Schrijf het ergens op of bewaar het op uw computer.",
  "The link has been copied.": "De link is gekopieerd.",
  "clear this form": "dit formulier wissen",
  "Are you from": "Kom je uit",
  "Norway": "Noorwegen",
  "The Netherlands": "Nederland",
  "Slovakia": "Slowakije",
  "United Kingdom": "Verenigd Koninkrijk",
  "https://who.int": "https://rivm.nl",
  "To WHO.int": "naar rivm.nl",
  "March 16": "16 maart",
  "March 17": "17 maart",
  "March 23": "23 maart",
  "at": "om",
  "Nausea or vomiting": "Misselijkheid of braken",
  "Have you been diagnosed with any of the following conditions?": "Bent u gediagnostiseerd met één van de volgende aandoeningen?",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Suikerziekte (Diabetes mellitus), Hoge bloeddruk (Hypertensie), Ischemische hartziekte, Astma, Chronische longaandoening, Chronische nieraandoening",
  "I am currently:": "Momenteel ben ik",
  "Not in isolation": "Niet geïsoleerd",
  "In isolation due to a recent international travel": "Geïsoleerd vanwege een recent reisverbod",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "Geïsoleerd vanwege contact met een persoon die aan het coronavirus bloot is gesteld",
  "Cigarette smoking habits:": "Roken",
  "I currently smoke": "Ik rook",
  "I used to smoke": "Ik heb gerookt",
  "I have never smoked": "Ik heb nooit gerookt",
  "What is your current body temperature? (Celcius)": "Wat is uw huidige lichaamstemperatuur? (Celsius)",
  "This field is optional": "Dit veld is optioneel",
  "Close": "Sluit",
  "Contribute now": "Draag nu bij",
  "Help us uncover and predict the corona spread in your area": "Help ons de verspreiding van het coronavirus te <span>ontdekken</span> en <span>voorspellen</span> in uw omgeving",
  "Numbers": "Cijfers",
  "#washyourhands": "#wash<wbr/>your<wbr/>hands",
  "#stayindoors": "#stay<wbr/>home",
  "In isolation due to orders from the government": "Geïsoleerd vanwege verplichting door de overheid",
  "In isolation due to COVID-19 infection": "Geïsoleerd vanwege coronabesmetting",
  "Some questions and alternatives were not a part of the form from the beginning:": "Sommige vragen en antwoorden zijn later toegevoegd aan het formulier:",
  "March 27": "27 maart",
  "Other": "Anders / zeg ik liever niet"
}
