{
  "Postal code": "Postkode",
  "Important": "Viktig",
  "Page not found": "Finner ikke siden",
  "We can't find the page or service you're looking for": "Vi kan ikke finne siden eller tjenesten du etterspør",
  "The link you clicked may be broken, or the page no longer exists": "Koblingen du klikket kan være ødelagt, eller siden kan ha blitt fjernet.",
  "Something went wrong!": "Noe gikk galt!",
  "Something must have gone wrong": "Her har det skjedd noe galt.",
  "Send an e-mail to": "Send en mail til",
  " if you can't get it to work.": " hvis du ikke finner løsningen på problemet.",
  "Share on": "Del på",
  "Before proceeding please note down the following link": "Før du går videre må du ta vare på følgende lenke",
  "Save the following link somewhere, or bookmark it in your browser.": "Lagre den følgende lenken et sted, eller opprett et bokmerke til siden.",
  "That way you can update your report if your health condition changes.": "Da kan du gå inn og endre din helsetilstand dersom den endrer seg.",
  "I've noted down the link.": "Jeg har tatt vare på lenken",
  "Proceed": "Gå videre",
  "The link has been copied": "Linken er kopiert.",
  "Could not copy the link, please copy it yourself": "Klarte ikke å kopiere linke til utklippstavlen. Skriv ned linken selv.",
  "Contributors": "Bidragsytere",
  "This website is made with help from volunteers. In no particular order:": "Denne nettsiden er laget med god hjelp fra frivillige. I tilfeldig rekkefølge:",
  "...and others": "...og flere",
  "The code for the website can be found": "Koden for nettsiden finnes",
  "here": "her",
  "About the service": "Om tjenesten",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "I forbindelse med utbruddet av Covid-19 har mange nordmenn blitt testet for viruset, men grunnet ressursmangler har det overveldende flertallet ikke blitt testet. Det er derfor antatt at det er store mørketall her i Norge forbindelse med utbruddet.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to ": "Ved hjelp av egenrapport kan du få et bedre bilde av hvor mange som har symptomer uten å utsette helsearbeidere for potensielle forurensningsfare og uten å bruke opp verdifullt infeksjonskontrollutstyr som allerede er mangelvare. Vi i Bustbyte, godt hjulpet av andre frivillige, har laget dette verktøyet som svar på ",
  "this": "dette",
  " article as an attempt to chart these numbers. ": " artikkel som et forsøk på å kartlegge disse tallene. ",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Dette er dermed ikke et offisielt verktøy fra myndighetene, og for mer informasjon rundt utbruddet henviser vi til FHI som alltid har oppdatert informasjon.",
  "https://who.org": "https://fhi.no",
  "To WHO.org": "Til fhi.no",
  "Developed by": "Utviklet av",
  "BustByte AS": "BustByte AS",
  "and": "samt",
  "volunteers": "frivillige",
  "Privacy Policy": "Personvernerklæring",
  "Privacy": "Personvern",
  "Thank you for your contribution!": "Takk for ditt engasjement!",
  "The government has now launched their own self-report system, please use that instead.": "Helsemyndighetene har nå opprettet sitt eget rapporteringssystem, og vi anbefaler at du heller benytter det.",
  "www.nhs.uk": "helsenorge.no",
  "Go to the National health service website": "Til helsenorge.no",
  "Report status by zip code": "Rapportert status per postnummer",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Posisjonene vist samsvarer med gitte koordinater per postnummer, og har ingenting med enkeltpersoner og gjøre.",
  "Healthy": "Frisk",
  "Has symptoms": "Har symptomer",
  "Tested positive": "Testet positivt",
  "Zip code information ": "Postnummerinfo ",
  "Share on": "Share on",
  "Join us in the most important crowdsource!" : "Bli med på Norges største dugnad!",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Gi ditt frivillige bidrag til helsevesenet og registrer din helsetilstand nå. Sammen skaper vi oversikt.",
}
