{
  "#stayindoors": "#stay<wbr/>home",
  "#washyourhands": "#wash<wbr/>your<wbr/>hands",
  "...and others": "...og flere",
  "API": "API",
  "About the service": "Om tjenesten",
  "Added to form": "Lagt til i skjema",
  "All submissions": "Alle innrapporterte",
  "Are you from": "Er du fra",
  "Before proceeding please note down the following link": "Før du går videre må du ta vare på følgende lenke",
  "Below is your personal health information.": "Nedenfor er din personlig helsetilstand.",
  "Biological gender": "Biologisk kjønn",
  "BustByte AS": "BustByte AS",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "BLI MED PÅ NORGES STØRSTE DUGNAD: Sammen synliggjør vi det usynlige viruset.",
  "COVID-19 infected": "COVID-19-smittede",
  "Choose your age": "Velg din alder",
  "Cigarette smoking habits:": "Røykevaner",
  "Clarifications data basis": "Avklaringer datagrunnlag",
  "Close": "Lukk",
  "Close contact with someone who has tested positive": "Nærkontakt med noen som har testet positivt",
  "Close contacts": "Nærkontakter",
  "Contribute and share {{ hostname }} on": "Bidra ved å dele {{ hostname }} på",
  "Contribute anonymously": "Bidra anonymt",
  "Contribute now": "Bidra nå",
  "Contributors": "Bidragsytere",
  "Copy": "Kopier",
  "Could not copy the link, please copy it yourself": "Klarte ikke å kopiere linke til utklippstavlen. Skriv ned linken selv.",
  "Developed by": "Utviklet av",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabetes, høyt blodtrykk, hjertesykdom, astma, lungesykdom, nyresykdom",
  "Diarrhea": "Diaré",
  "Download the dataset as CSV": "Last ned datasett som CSV",
  "Dry cough": "Tørrhoste",
  "Everyone who has submitted a report, also has:": "Av alle som har rapportert, har:",
  "Everything is open": "Alt er åpent",
  "Fatigue and exhaustion": "Slitenhet eller utmattelse",
  "Female": "Kvinne",
  "Fever": "Feber",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "Bruk 1 minutt på å fylle ut skjemaet og bidra til å kartlegge mørketallene for COVID-19 i Norge.",
  "Geography and demography": "Demografi og geografi",
  "Go to the National health service website": "Til helsenorge.no",
  "Has symptoms": "Har symptomer",
  "Have you been diagnosed with any of the following conditions?": "Har du blitt diagnostisert med noen av disse sykdommene?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Har du vært i nærkontakt med noen som har testet positivt på COVID-19?",
  "Have you been tested for COVID-19?": "Har du blitt testet for COVID-19?",
  "Headache": "Hodepine",
  "Healthy": "Frisk",
  "Help us uncover and predict the corona spread in your area": "Hjelp oss å <span>avdekke</span> og <span>forutsi</span> koronautbredelsen i ditt område",
  "How will my data be used?": "Hvordan blir dataene mine brukt?",
  "I agree to my data being stored in accordance with the privacy statement": "Jeg godtar at mine data lagres i henhold til personvernerklæringen",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Jeg godtar at dere husker nettleseren min til neste gang jeg ønsker å oppdatere helsetilstanden min",
  "I am currently:": "Jeg er for tiden",
  "I currently smoke": "Jeg røyker",
  "I have never smoked": "Jeg har aldri røyket",
  "I used to smoke": "Jeg røyket tidligere",
  "I've noted down the link.": "Jeg har tatt vare på lenken",
  "If you use this computer with multiple users, please use this link to update your status.": "Bruk den følgende lenken hvis du ønsker å rapportere helsetilstanden til flere enn deg selv på denne datamaskinen.",
  "If you want to register another person on this computer, save or write down your personal link": "Noter deg din personlige lenke dersom du ønsker å rapportere en annen person sin helsetilstand på denne datamaskinen",
  "Important": "Viktig",
  "In close contact with someone who's infected": "I nærkontakt med smittet",
  "In close contact with symptoms": "I nærkontakt med symptomer",
  "In close contact without symptoms": "I nærkontakt uten symptomer",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "I forbindelse med utbruddet av Covid-19 har mange nordmenn blitt testet for viruset, men grunnet ressursmangler har det overveldende flertallet ikke blitt testet. Det er derfor antatt at det er store mørketall her i Norge forbindelse med utbruddet.",
  "In isolation due to COVID-19 infection": "I karantene på grunn av COVID-19-infeksjon",
  "In isolation due to a recent international travel": "I karantene pga nylig reise internasjonalt",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "I karantene pga kontakt med en smittet person eller en person som har reist internasjonalt",
  "In isolation due to orders from the government": "I karantene pålagt av myndighetene",
  "In total": "Totalt har",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "I frivillig isolasjon for å potensielt unngå å spre eller bli smittet av COVID-19",
  "Infected / Have been tested": "Smittede / har blitt testet",
  "Insight for everyone": "Innsikt til alle",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Bli med på Norges viktigste dugnad! Selv om du er frisk håper vi du sender inn skjemaet – det er også verdifull informasjon!",
  "Join us in the most important crowdsource!": "Bli med på Norges største dugnad!",
  "Key figures": "Nøkkeltall",
  "Learn more!": "Les mer!",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "Bidra til å kartlegge mørketallene for COVID-19 i Norge ved å invitere vennene dine til å fylle ut dette skjemaet.",
  "Loss of sense of smell": "Tap av luktesans",
  "Loss of sense of taste": "Tap av smakssans",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Gi ditt frivillige bidrag til helsevesenet og registrer din helsetilstand nå. Sammen skaper vi oversikt.",
  "Male": "Mann",
  "Map": "Kart",
  "March 16": "16. mars",
  "March 17": "17. mars",
  "March 23": "23. mars",
  "March 27": "27. mars",
  "March 28": "28. mars",
  "Mucus cough": "Slimhoste",
  "Muscle pain": "Muskelsmerter",
  "NB!": "NB!",
  "Nausea or vomiting": "Kvalme eller oppkast",
  "Negative": "Negativt",
  "Netherlands": "Nederland",
  "No": "Nei",
  "Norway": "Norge",
  "Not in isolation": "Ikke i karantene",
  "Number reported": "Antall rapportert",
  "Number reported in COVID-19 infected patients": "Antall rapportert hos påvist covid-19-smittede",
  "Numbers": "Tall",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Av de som har rapportert at de har hatt nærkontakt med en person med påvist COVID-19-smitte, har:",
  "One more thing": "En ting til",
  "Other": "Annet / ønsker ikke å oppgi",
  "Our privacy policy can be found here": "Vår personvernerklæring finner du her",
  "Page not found": "Finner ikke siden",
  "Positive": "Positivt",
  "Positive test results and close contact": "Positive testresultater og nærkontakt",
  "Postal code": "Postkode",
  "Privacy": "Personvern",
  "Privacy Policy": "Personvernerklæring",
  "Proceed": "Gå videre",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Spørsmål om nærkontakt ble lagt til 16. mars kl. 22:30. Noen symptomer var ikke en del av skjema fra starten av:",
  "Read how the data you enter is processed here!": "Les hvordan dataen du oppgir blir behandlet her!",
  "Report status by zip code": "Rapportert status per postnummer",
  "Report your health condition": "Rapporter din helsetilstand",
  "Report your health condition anonymously": "Rapporter din helsetilstand anonymt i skjemaet under.",
  "Reports": "Rapporteringer",
  "Reports with symptoms": "Rapporteringer med symptomer",
  "Save the following link somewhere, or bookmark it in your browser.": "Lagre den følgende lenken et sted, eller opprett et bokmerke til siden.",
  "Select only the symptoms you have experienced": "Ikke velg noen dersom du ikke har hatt symptomer",
  "Send an e-mail to": "Send en mail til",
  "Share on": "Share on",
  "Shortness of breath": "Tung pust",
  "Slovakia": "Slovakia",
  "Some questions and alternatives were not a part of the form from the beginning:": "Noen spørsmål og svaralternativer har kommet til etter hvert:",
  "Something must have gone wrong": "Her har det skjedd noe galt.",
  "Something went wrong!": "Noe gikk galt!",
  "Sore throat": "Vondt i halsen",
  "Statistics": "Statistikk",
  "Stuffy or runny nose": "Tett eller rennende nese",
  "Submit report": "Send inn rapportering",
  "Symptom": "Symptom",
  "Symptoms": "Symptomer",
  "Symptoms you have experienced": "Symptomer du har hatt",
  "Test results": "Testresultater",
  "Tested negative": "Testet negativt",
  "Tested positive": "Testet positivt",
  "Testing and symptoms": "Testing og symptomer",
  "Thank you for your contribution!": "Takk for ditt engasjement!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Takk for ditt svar! Benytt denne lenken hvis helsetilstanden din endrer seg:",
  "That way you can update your report if your health condition changes.": "Da kan du gå inn og endre din helsetilstand dersom den endrer seg.",
  "The Netherlands": "Nederland",
  "The code for the website can be found": "Koden for nettsiden finnes",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Dataene er åpne for alle. Se kart og grafer, eller last ned dataene og gjør dine egne analyser.",
  "The government has now launched their own self-report system, please use that instead.": "Helsemyndighetene har nå opprettet sitt eget rapporteringssystem, og vi anbefaler at du heller benytter det.",
  "The link has been copied": "Linken er kopiert.",
  "The link has been copied.": "Lenken har blitt kopiert.",
  "The link you clicked may be broken, or the page no longer exists": "Koblingen du klikket kan være ødelagt, eller siden kan ha blitt fjernet.",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Posisjonene vist samsvarer med gitte koordinater per postnummer, og har ingenting med enkeltpersoner og gjøre.",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "Spredningen av COVID-19 i landet vårt er ukjent. Hjelp oss med å skape en bedre oversikt.",
  "The website is open source and built by volunteers. Feel free to join.": "Tjenesten er åpen kildekode og laget i dugnadsånd. Du kan bidra i utviklingen.",
  "This field is optional": "Dette feltet er valgfritt",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Dette er dermed ikke et offisielt verktøy fra myndighetene, og for mer informasjon rundt utbruddet henviser vi til FHI som alltid har oppdatert informasjon.",
  "This page is currently not affiliated with the authorities in any way.": "Denne siden er p.t. ikke tilknyttet FHI eller norske myndigheter på noen måte.",
  "This page is not affiliated with the authorities.": "Denne siden er ikke tilknyttet myndighetene.",
  "This website is made with help from volunteers. In no particular order:": "Denne nettsiden er laget med god hjelp fra frivillige. I tilfeldig rekkefølge:",
  "To WHO.int": "Til fhi.no",
  "To defeat the corona virus we need to make the invisible virus visible.": "For å beseire koronaviruset trenger vi å synliggjøre det usynlige viruset.",
  "Total number of reports": "Antall rapporteringer",
  "Total reports": "Totalt innsendte",
  "United Kingdom": "Storbritannia",
  "Unreported cases": "Store mørketall",
  "Use the link you noted down last time to update your health condition": "Bruk lenken du noterte deg sist for å endre din helsetilstand.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Ved hjelp av egenrapport kan du få et bedre bilde av hvor mange som har symptomer uten å utsette helsearbeidere for potensielle forurensningsfare og uten å bruke opp verdifullt infeksjonskontrollutstyr som allerede er mangelvare. Vi i BustByte, godt hjulpet av andre frivillige, har laget dette verktøyet som svar på ",
  "Waiting for result": "Venter på svar",
  "We can't find the page or service you're looking for": "Vi kan ikke finne siden eller tjenesten du etterspør",
  "We stored your data in a cookie so come back later to update your status": "Vi husker deg til neste gang du ønsker å oppdatere din helsetilstand",
  "What is your current body temperature? (Celcius)": "Hva er din kroppstemperatur i Celsius?",
  "What was the result?": "Hva var svaret på testen?",
  "When did the symptoms start?": "Når startet symptomene?",
  "Write it down somewhere or save it on your computer.": "Noter ned lenken et sted, eller lagre den på datamaskinen din.",
  "Yes": "Ja",
  "You can now use this computer for another user.": "Du kan nå bruke denne datamaskinen til å rapportere inn helsetilstanden til en annen person.",
  "You must approve the privacy statement to report your data.": "Du må godkjenne personvernerklæringen for å rapportere dine data.",
  "Your age": "Din alder",
  "Your health information is stored anonymously, and can not be used to identify you.": "Dine helseopplysninger blir lagret anonymisert, og kan ikke kobles til deg.",
  "Your personal health information is cleared from this computer.": "Din personlig helsetilstand er nå fjernet fra denne datamaskinen.",
  "Your state of health": "Din helsetilstand",
  "Zip code": "Postnummer",
  "Zip code information": "Postnummerinfo ",
  "and": "og",
  "as an attempt to chart these numbers.": "som et forsøk på å kartlegge disse tallene.",
  "at": "kl.",
  "clear this form": "tøm alle feltene i skjemaet",
  "here": "her",
  "https://who.int": "https://fhi.no",
  "if you can't get it to work.": " hvis du ikke finner løsningen på problemet.",
  "people have reported that they experience symptoms.": "personer rapportert at de opplever symptomer.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "personer rapportert at de har hatt nærkontakt med en person som har testet positivt på COVID-19.",
  "people have reported that they have been tested for COVID-19.": "personer rapportert at de har testet seg for COVID-19.",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "personer rapportert at de har testet positivt på COVID-19 og har symptomer.",
  "recommended": "anbefalt",
  "reported that they experience the three most common symptoms those who are infected experience.": "rapportert at de har de tre vanligste symptomene som smittede har.",
  "reported that they experience the two most common symptoms those who are infected experience.": "rapportert at de har de to vanligste symptomene som smittede har.",
  "required": "påkrevd",
  "this article": "denne artikkelen",
  "volunteers": "frivillige",
  "www.nhs.uk": "https://helsenorge.no/koronavirus/koronasmitte",
  "{{ amount }} people already shared their health status.": "{{ amount }} personer har allerede delt helsetilstanden sin."
}
