{
  "#stayindoors": "#fiqueem<wbr/>casa",
  "#washyourhands": "#lave<wbr/>suas<wbr/>mãos",
  "...and others": "...e outros",
  "API": "API",
  "About the service": "Sobre o serviço",
  "Added to form": "Adicionado ao formulário",
  "All submissions": "Total de relatos",
  "Are you from": "Você é de",
  "Before proceeding please note down the following link": "Antes de prosseguir, anote o seguinte link",
  "Below is your personal health information.": "Abaixo estão suas informações pessoais de saúde.",
  "Biological gender": "Sexo biológico / sexo",
  "BustByte AS": "BustByte",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "Chamada de atenção a todos os cidadãos portugueses: É assim que vencemos o coronavírus: juntos tornamos visível, o vírus invisível.",
  "COVID-19 infected": "Infectado com COVID-19",
  "Choose your age": "Escolha sua idade",
  "Cigarette smoking habits:": "Hábitos de fumar",
  "Clarifications data basis": "Base de dados de esclarecimentos",
  "Close": "Fechar",
  "Close contact with someone who has tested positive": "Contato próximo com alguém que testou positivo",
  "Close contacts": "Contatos próximos",
  "Contribute and share {{ hostname }} on": "Contribua e compartilhe {{hostname}} no",
  "Contribute anonymously": "Contribua anonimamente",
  "Contribute now": "Contribuir agora",
  "Contributors": "Contribuidores",
  "Copy": "Copiar",
  "Could not copy the link, please copy it yourself": "Não foi possível copiar o link, copie-o você mesmo",
  "Developed by": "Desenvolvido por",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabetes mellitus, Hipertensão, cardiopatia isquêmica, asma, doença pulmonar crônica, doença renal crônica",
  "Diarrhea": "Diarréia",
  "Download the dataset as CSV": "Faça o download do conjunto de dados como CSV",
  "Dry cough": "Tosse seca",
  "Everyone who has submitted a report, also has:": "Todo mundo que enviou dados também possui:",
  "Everything is open": "Tudo é aberto",
  "Fatigue and exhaustion": "Fadiga e exaustão",
  "Female": "Feminino",
  "Fever": "Febre",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "Preencha esse formulário - leva 1 minuto - e ajude-nos a disponibilizar informações sobre a COVID-19",
  "Geography and demography": "Demografia e geografia",
  "Go to the National health service website": "Ir para o site do Ministério da Saúde",
  "Has symptoms": "Tem sintomas",
  "Have you been diagnosed with any of the following conditions?": "Você foi diagnosticado com alguma das seguintes condições?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Você já esteve em contato próximo com alguém que testou positivo para COVID-19?",
  "Have you been tested for COVID-19?": "Você foi testado para COVID-19?",
  "Headache": "Dor de cabeça",
  "Healthy": "Saudável",
  "Help us uncover and predict the corona spread in your area": "Ajude-nos a <span>descobrir</span> e <span>prever</span> o contágio do novo corona vírus na sua região",
  "How will my data be used?": "Como meus dados serão usados?",
  "I agree to my data being stored in accordance with the privacy statement": "Concordo que meus dados sejam armazenados de acordo com a declaração de privacidade",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Concordo em definir um cookie para poder alterar minha condição de saúde posteriormente, por exemplo. relatar recuperação / adoecer",
  "I am currently:": "Eu estou atualmente",
  "I currently smoke": "Eu fumo",
  "I have never smoked": "Nunca fumei",
  "I used to smoke": "Eu costumava fumar",
  "I've noted down the link.": "Eu anotei o link.",
  "If you use this computer with multiple users, please use this link to update your status.": "Se você usa este computador com vários usuários, use este link para atualizar seu status.",
  "If you want to register another person on this computer, save or write down your personal link": "Se você deseja registrar outra pessoa neste computador, salve ou anote seu link pessoal",
  "Important": "Importante",
  "In close contact with someone who's infected": "Em contato próximo com alguém que está infectado",
  "In close contact with symptoms": "Em contato próximo com os sintomas",
  "In close contact without symptoms": "Em contato próximo sem sintomas",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "Em conexão com o surto de COVID-19, muitas pessoas foram testadas para o vírus, mas devido à falta de recursos, a grande maioria não foi testada. Supõe-se, portanto, que existam grandes números ausentes aqui relacionados ao surto.",
  "In isolation due to COVID-19 infection": "Em isolamento por motivos de infecção por COVID-19",
  "In isolation due to a recent international travel": "Isolado devido a uma recente viagem internacional",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "Isolado devido ao contato com um indivíduo que foi exposto ao coronavírus",
  "In isolation due to orders from the government": "Em isolamento por ordens do governo",
  "In total": "No total",
  "Infected / Have been tested": "Infectados / Foram testados",
  "Insight for everyone": "Dados disponíveis para todos",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Junte-se à fonte comunitária mais importante! Independentemente de você estar saudável ou não, envie o formulário abaixo - isso também é uma informação valiosa!",
  "Join us in the most important crowdsource!": "Junte-se a nós na mais importante fonte comunitária",
  "Key figures": "Figuras chave",
  "Learn more!": "Saber mais!",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "Pede aos teus familiares e amigos para preencherem este formulário de forma a ajudar Portugal a ganhar controlo sob o COVID-19.",
  "Loss of sense of smell": "Perda do sentido do olfato",
  "Loss of sense of taste": "Perda do paladar",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Faça sua contribuição voluntária ao sistema de saúde e registre sua condição de saúde agora. Juntos, podemos criar uma visão geral.",
  "Male": "Masculino",
  "Map": "Mapa",
  "March 16": "Março 16",
  "March 17": "Março 17",
  "March 23": "Março 23",
  "March 27": "Março 27",
  "Mucus cough": "Tosse com catarro",
  "Muscle pain": "Dor muscular",
  "NB!": "Importante!",
  "Nausea or vomiting": "Náusea ou vômito",
  "Negative": "Negativo",
  "No": "Não",
  "Norway": "Noruega",
  "Not in isolation": "Não estou em isolamento",
  "Number reported": "Número relatado",
  "Number reported in COVID-19 infected patients": "Número relatado de pacientes infectados com COVID-19",
  "Numbers": "Números",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Entre aqueles que relataram ter tido contato próximo com alguém que testou positivo para COVID-19, temos:",
  "One more thing": "E mais uma coisa",
  "Other": "Outro",
  "Our privacy policy can be found here": "Nossa declaração de privacidade pode ser encontrada aqui",
  "Page not found": "Página não encontrada",
  "Positive": "Positivo",
  "Positive test results and close contact": "Resultados positivos do teste e contato próximo",
  "Postal code": "CEP",
  "Privacy": "Privacidade",
  "Privacy Policy": "Declaração de Privacidade",
  "Proceed": "Continuar",
  "Questions about close contact were added on 16 March at. 11:30 p.m.. Some symptoms were not part of the form from the beginning:": "Perguntas sobre contato próximo foram adicionadas em 16 de março às 23:30. Alguns sintomas não faziam parte do formulário desde o início:",
  "Read how the data you enter is processed here!": "Leia como os dados inseridos são processados aqui!",
  "Report status by zip code": "Reportar status por CEP",
  "Report your health condition": "Informe sua condição de saúde",
  "Report your health condition anonymously": "Informe anonimamente o seu estado de saúde.",
  "Reports": "Relatos",
  "Reports with symptoms": "Relatos com sintomas",
  "Save the following link somewhere, or bookmark it in your browser.": "Salve o seguinte link em algum lugar ou adicione-o aos favoritos no seu navegador.",
  "Select only the symptoms you have experienced": "Selecione apenas os sintomas que você teve",
  "Send an e-mail to": "Envie um e-mail para",
  "Share on": "Compartilhe no",
  "Shortness of breath": "Falta de ar",
  "Slovakia": "Eslováquia",
  "Some questions and alternatives were not a part of the form from the beginning:": "Algumas perguntas e alternativas não faziam parte do formulário desde o início:",
  "Something must have gone wrong": "Algo deve ter dado errado",
  "Something went wrong!": "Algo deu errado!",
  "Sore throat": "Dor de garganta",
  "Statistics": "Estatísticas",
  "Stuffy or runny nose": "Nariz entupido ou escorrendo",
  "Submit report": "Enviar",
  "Symptom": "Sintoma",
  "Symptoms": "Sintomas",
  "Symptoms you have experienced": "Sintomas que você teve",
  "Test results": "Resultado dos testes",
  "Tested negative": "Testou negativo",
  "Tested positive": "Testou positivo",
  "Testing and symptoms": "Teste e sintomas",
  "Thank you for your contribution!": "Obrigado pela sua contribuição!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Obrigado pela sua contribuição! Use este link se sua condição de saúde mudar:",
  "That way you can update your report if your health condition changes.": "Dessa forma, você pode atualizar seu relatório se sua condição de saúde mudar.",
  "The Netherlands": "Os Países Baixos",
  "The code for the website can be found": "O código para o site pode ser encontrado",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Os dados estão abertos a todos. Veja mapas e gráficos ou faça o download dos dados e crie suas próprias visualizações.",
  "The government has now launched their own self-report system, please use that instead.": "O governo lançou agora seu próprio sistema de auto-diagnóstico, use-o.",
  "The link has been copied": "O link foi copiado.",
  "The link has been copied.": "O link foi copiado.",
  "The link you clicked may be broken, or the page no longer exists": "O link que você clicou pode estar quebrado, ou a página não existe.",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Os marcadores correspondem às coordenadas dos CEPs, eles não têm nada a ver com indivíduos.",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "A disseminação do COVID-19 em nosso país é desconhecida. Ajude-nos a criar uma visão geral melhor.",
  "The website is open source and built by volunteers. Feel free to join.": "O site é de código aberto e construído por voluntários. Sinta-se livre para participar.",
  "This field is optional": "Este campo é opcional",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Isso não é uma ferramenta oficial das autoridades e, para obter mais informações sobre o surto, nos referimos às autoridades de saúde que sempre têm informações atualizadas.",
  "This page is currently not affiliated with the authorities in any way.": "Atualmente, esta página não é afiliada às autoridades.",
  "This page is not affiliated with the authorities.": "Este site não está afiliados às autoridades.",
  "This website is made with help from volunteers. In no particular order:": "Este site é feito com a ajuda de voluntários. Em nenhuma ordem em particular:",
  "To WHO.int": "Ir para o site da Organização Mundial da Saúde",
  "To defeat the corona virus we need to make the invisible virus visible.": "Para vencermos o coronavírus, precisamos tornar visível, o vírus invisível.",
  "Total number of reports": "Número total de relatos",
  "Total reports": "Total de relatos",
  "United Kingdom": "O Reino Unido",
  "Unreported cases": "Casos não reportados",
  "Use the link you noted down last time to update your health condition": "Use o link que você anotou da última vez para atualizar sua condição de saúde.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Usando o auto-diagnóstico, você pode ter uma ideia melhor de quantas pessoas têm sintomas sem expor os profissionais de saúde a riscos potenciais de contaminação e sem usar valiosos equipamentos de controle de infecções que já estão em falta. Nós da Bustbyte, bem ajudado por outros voluntários, criamos essa ferramenta em resposta a",
  "View Website Statistics": "Ver estatísticas do website",
  "Waiting for result": "Aguardando resultado",
  "We can't find the page or service you're looking for": "Não conseguimos encontrar a página ou serviço que você está procurando.",
  "We stored your data in a cookie so come back later to update your status": "Armazenamos seus dados em um cookie. Volte mais tarde para atualizar seu status",
  "What is your current body temperature? (Celcius)": "Qual é a sua temperatura corporal atual em graus Celsius?",
  "What was the result?": "Qual foi o resultado?",
  "When did the symptoms start?": "Quando os sintomas começaram?",
  "Write it down somewhere or save it on your computer.": "Anotá-lo em algum lugar ou salvá-lo em seu computador.",
  "Yes": "Sim",
  "You can now use this computer for another user.": "Agora você pode usar este computador para outro usuário.",
  "You must approve the privacy statement to report your data.": "Você deve aprovar a declaração de privacidade para informar seus dados.",
  "Your age": "Sua idade",
  "Your health information is stored anonymously, and can not be used to identify you.": "Você é completamente anônimo. Os dados que você envia não podem ser usados para identificá-lo.",
  "Your personal health information is cleared from this computer.": "Suas informações pessoais de saúde são apagadas deste computador.",
  "Your state of health": "Seu estado de saúde",
  "Zip code": "CEP",
  "Zip code information": "Informações do CEP",
  "and": "e",
  "as an attempt to chart these numbers.": "como uma tentativa de expressar esses números.",
  "at": "ás",
  "clear this form": "limpe este formulário",
  "here": "aqui",
  "https://who.int": "https://who.int",
  "if you can't get it to work.": "se você não conseguir fazê-lo funcionar.",
  "people have reported that they experience symptoms.": "pessoas relataram ter sintomas.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "pessoas relataram ter mantido contato próximo com uma pessoa que foi testada positiva para COVID-19.",
  "people have reported that they have been tested for COVID-19.": "pessoas relataram que foram testadas para o COVID-19.",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "pessoas relataram ter testado positivo para COVID-19 e tiveram sintomas.",
  "recommended": "recomendado",
  "reported that they experience the three most common symptoms those who are infected experience.": "relataram que sentiram os três sintomas mais comuns daqueles que estão infectados.",
  "reported that they experience the two most common symptoms those who are infected experience.": "relataram ter sentido os dois sintomas mais comuns daqueles que estão infectados.",
  "required": "obrigatório",
  "this article": "este artigo",
  "volunteers": "voluntários",
  "www.nhs.uk": "saude.gov.br",
  "{{ amount }} people already shared their health status.": "{{ amount }} pessoas já informaram seu estado de saúde.",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "Em isolamento voluntário, para evitar a propagação ou risco de contágio do COVID-19"
}
