{
  "#stayindoors": "#fica<wbr/>em<wbr/>casa",
  "#washyourhands": "#lava<wbr/>as<wbr/>mãos",
  "...and others": "...e outros",
  "API": "API",
  "About the service": "Sobre o serviço",
  "Added to form": "Adicionado ao formulário",
  "All submissions": "Todas as submissões",
  "Are you from": "Vive em",
  "Before proceeding please note down the following link": "Antes de continuar por favor tome nota do seguinte endereço",
  "Below is your personal health information.": "Abaixo encontra-se a sua informação pessoal.",
  "Biological gender": "Sexo",
  "BustByte AS": "BustByte AS",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "Chamada de atenção a todos os cidadãos portugueses: É assim que vencemos o coronavírus: juntos tornamos visível, o vírus invisível.",
  "COVID-19 infected": "Infetados COVID-19",
  "Choose your age": "Escolha a sua idade",
  "Cigarette smoking habits:": "Hábitos de fumador:",
  "Clarifications data basis": "Esclarecimento sobre os dados",
  "Close": "Fechar",
  "Close contact with someone who has tested positive": "Contacto próximo com alguém que testou positivo",
  "Close contacts": "Contactos próximos",
  "Contribute and share {{ hostname }} on": "Contribui e partilha {{hostname}} no",
  "Contribute anonymously": "Totalmente anónimo",
  "Contribute now": "Contribua agora",
  "Contributors": "Voluntários",
  "Copy": "Copiar",
  "Could not copy the link, please copy it yourself": "Não nos foi possível copiar o endereço, por favor copie o endereço.",
  "Developed by": "Desenvolvido por",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabetes, Hipertensão, Doença arterial coronária, Asma, Doença pulmonar crónica, Doença renal crónica",
  "Diarrhea": "Diarreia",
  "Download the dataset as CSV": "Download dos dados em formato CSV",
  "Dry cough": "Tosse seca",
  "Everyone who has submitted a report, also has:": "Todos os que submeteram o relatório:",
  "Everything is open": "Código aberto",
  "Fatigue and exhaustion": "Fadiga e exaustão",
  "Female": "Feminino",
  "Fever": "Febre",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "Fill out this form - it takes 1 minute - and help the United Kingdom gain control over COVID-19.",
  "Geography and demography": "Geografia e demografia",
  "Go to the National health service website": "Ir para o website da Direção Geral de Saúde",
  "Has symptoms": "Com sintomas",
  "Have you been diagnosed with any of the following conditions?": "Foi diagnosticado/a com alguma das seguintes condições?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Esteve em contacto próximo com alguém que testou positivo para COVID-19?",
  "Have you been tested for COVID-19?": "Foi testado/a para COVID-19?",
  "Headache": "Dor de cabeça",
  "Healthy": "Saudáveis",
  "Help us uncover and predict the corona spread in your area": "Ajude-nos a <span>descobrir</span> e <span>prever</span> a propagação de corona na sua zona",
  "How will my data be used?": "Como são utilizados os meus dados?",
  "I agree to my data being stored in accordance with the privacy statement": "Concordo que os meus dados sejam armazenados em concordância com a política de privacidade",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Concordo em utilizar uma cookie para poder alterar o meu estado de saúde mais tarde, por exemplo para relatar situação de recuperação ou doença",
  "I am currently:": "Encontro-me atualmente",
  "I currently smoke": "Sou fumador/a",
  "I have never smoked": "Nunca fumei",
  "I used to smoke": "Já fui fumador/a",
  "I've noted down the link.": "Já guardei o endereço.",
  "If you use this computer with multiple users, please use this link to update your status.": "Se utilizar este computador com múltiplos utilizadores, por favor utilize este endereço para atualizar o seu estado.",
  "If you want to register another person on this computer, save or write down your personal link": "Se pretender registar outra pessoa neste computador, guarde ou anote o seu endereço pessoal",
  "Important": "Importante",
  "In close contact with someone who's infected": "Em contacto próximo com alguém infetado",
  "In close contact with symptoms": "Em contacto próximo com sintomas",
  "In close contact without symptoms": "Em contacto próximo sem sintomas",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "No seguimento do surto de COVID-19, muitas pessoas foram testadas para o vírus mas, devido à falta de recursos, a grande maioria não terá sido testada. Supõe-se, portanto, que exista um grande números de casos ausentes das estatísticas atuais sobre o surto.",
  "In isolation due to COVID-19 infection": "Em isolamento devido a infeção de COVID-19",
  "In isolation due to a recent international travel": "Em isolamento devido a uma recente viagem internacional",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "Em isolamento devido a contacto com alguém exposto ao coronavirus",
  "In isolation due to orders from the government": "Em isolamento devido ao estado de emergência nacional",
  "In total": "No total",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "Em isolamento voluntário para evitar uma potencial propagação ou contaminação do COVID-19",
  "Infected / Have been tested": "Infetados / Testados",
  "Insight for everyone": "Informação aberta",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Junte-se a nós no crowdsource mais importante! Quer esteja saudável ou não, por favor submeta este formulário – essa informação é valiosa!",
  "Join us in the most important crowdsource!": "Junte-se a nós no crowdsource mais importante!",
  "Key figures": "Números chave",
  "Learn more!": "Saber mais!",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "Pede aos teus familiares e amigos para preencherem este formulário de forma a ajudar Portugal a ganhar controlo sob o COVID-19.",
  "Loss of sense of smell": "Perda do olfato",
  "Loss of sense of taste": "Perda do paladar",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.",
  "Male": "Masculino",
  "Map": "Mapa",
  "March 16": "16 de Março",
  "March 17": "17 de Março",
  "March 23": "23 de Março",
  "March 27": "27 de Março",
  "March 28": "28 de Março",
  "Mucus cough": "Tosse com expetoração",
  "Muscle pain": "Dor muscular",
  "NB!": "Importante!",
  "Nausea or vomiting": "Náusea ou vómito",
  "Negative": "Negativo",
  "No": "Não",
  "Norway": "Noruega",
  "Not in isolation": "Não estou em isolamento",
  "Number reported": "Número relatado",
  "Number reported in COVID-19 infected patients": "Número relatado em pacientes infetados com COVID-19",
  "Numbers": "Números",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Daqueles que relataram ter estado em contacto próximo com alguém que testou positivo para COVID-19:",
  "One more thing": "E mais uma coisa",
  "Other": "Outro",
  "Our privacy policy can be found here": "A nossa política de privacidade pode ser consultada aqui",
  "Page not found": "Página não encontrada",
  "Positive": "Positivo",
  "Positive test results and close contact": "Resultados com teste positivo e contacto próximo",
  "Postal code": "Código postal",
  "Privacy": "Privacidade",
  "Privacy Policy": "Política de Privacidade",
  "Proceed": "Proceder",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Perguntas sobre contacto próximo foram adicionadas às 22:30 de 16 de março. Alguns sintomas não fizeram parte do formulário desde o início:",
  "Read how the data you enter is processed here!": "Leia sobre como os seus dados são processados aqui!",
  "Report status by zip code": "Relatórios por código postal",
  "Report your health condition": "Submeta o seu estado de saúde",
  "Report your health condition anonymously": "Submeta o seu estado de saúde anonimamente.",
  "Reports": "Relatórios",
  "Reports with symptoms": "Relatórios com sintomas",
  "Save the following link somewhere, or bookmark it in your browser.": "Anote o seguinte endereço ou guarde-o nos favoritos do seu browser.",
  "Select only the symptoms you have experienced": "Seleccione os seus sintomas",
  "Send an e-mail to": "Envie um e-mail para",
  "Share on": "Partilhe no",
  "Shortness of breath": "Falta de ar",
  "Slovakia": "Eslováquia",
  "Some questions and alternatives were not a part of the form from the beginning:": "Algumas perguntas e alternativas não fizeram parte do formulário desde o início:",
  "Something must have gone wrong": "Algo não está a funcionar corretamente",
  "Something went wrong!": "Algo correu mal!",
  "Sore throat": "Dor de garganta",
  "Statistics": "Estatística",
  "Stuffy or runny nose": "Nariz entupido ou corrimento",
  "Submit report": "Submeter relatório",
  "Symptom": "Sintoma",
  "Symptoms": "Sintomas",
  "Symptoms you have experienced": "Sintomas",
  "Test results": "Resultados dos testes",
  "Tested negative": "Negativos",
  "Tested positive": "Positivos",
  "Testing and symptoms": "Teste e sintomas",
  "Thank you for your contribution!": "Obrigado pelo seu contributo!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Obrigado pelo seu contributo! Utilize este endereço caso o seu estado de saúde se altere:",
  "That way you can update your report if your health condition changes.": "Desta forma poderá atualizar o seu formulário caso o seu estado de saúde se altere.",
  "The Netherlands": "Países Baixos",
  "The code for the website can be found": "O código do website pode ser encontrado",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Os dados são abertos a todos. Veja mapas e gráficos ou faça download dos dados e crie as suas próprias visualizações.",
  "The government has now launched their own self-report system, please use that instead.": "O governo lançou o seu próprio sistema de autoavaliação, por favor utilize-o.",
  "The link has been copied": "O endereço foi copiado.",
  "The link has been copied.": "O endereço foi copiado.",
  "The link you clicked may be broken, or the page no longer exists": "O endereço que abriu pode estar incompleto ou a página pode não existir",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Os marcadores correspondem a coordenadas de código postal e não de indivíduos.",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "A extensão da propagação do COVID-19 no nosso país é desconhecida. Ajude-nos a criar uma melhor visão geral.",
  "The website is open source and built by volunteers. Feel free to join.": "O código-fonte do website é aberto e desenvolvido por voluntários. Você também pode fazer parte.",
  "This field is optional": "Este campo é opcional",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Esta não é uma ferramenta oficial das autoridades e para mais informações sobre o surto deve consultar as autoridades de saúde que têm sempre informações atualizadas, como a",
  "This page is currently not affiliated with the authorities in any way.": "Esta página não está de forma alguma afiliada a nenhuma autoridade.",
  "This page is not affiliated with the authorities.": "Este site não está afiliados às autoridades.",
  "This website is made with help from volunteers. In no particular order:": "Este website foi criado com a ajuda de voluntários. Sem nenhuma ordem particular:",
  "To WHO.int": "Direção Geral de Saúde (DGS).",
  "To defeat the corona virus we need to make the invisible virus visible.": "Para vencermos o coronavírus, precisamos tornar visível, o vírus invisível.",
  "Total number of reports": "Número total de relatórios",
  "Total reports": "Total de submissões",
  "United Kingdom": "Reino Unido",
  "Unreported cases": "Casos não reportados",
  "Use the link you noted down last time to update your health condition": "Utilize o endereço que guardou da última vez para atualizar o seu estado de saúde.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Através da autoavaliação podemos ter uma visão mais abrangente de quantas pessoas têm sintomas sem expor profissionais de saúde a potenciais riscos de contaminação e sem utilizar equipamentos valiosos para controlo da infecção, que já estão em falta. Nós na Bustbyte, apoiados por outros voluntários, criámos esta ferramenta em resposta a",
  "View Website Statistics": "Ver estatísticas do website",
  "Waiting for result": "À espera do resultado",
  "We can't find the page or service you're looking for": "Não conseguimos encontrar a página ou serviço que procura",
  "We stored your data in a cookie so come back later to update your status": "Guardámos os seus dados numa cookie, no seu computador, para que possa voltar mais tarde e atualizar o seu estado",
  "What is my Zip code?": "Qual é o meu código postal?",
  "What is your current body temperature? (Celcius)": "Qual é a sua temperatura? (Celcius)",
  "What was the result?": "Qual foi o resultado?",
  "When did the symptoms start?": "Quando começaram os sintomas?",
  "Write it down somewhere or save it on your computer.": "Anote-o ou guarde no seu computador.",
  "Yes": "Sim",
  "You can now use this computer for another user.": "Pode agora utilizar este computador para outra pessoa.",
  "You must approve the privacy statement to report your data.": "You must approve the privacy statement to report your data.",
  "Your age": "A sua idade",
  "Your health information is stored anonymously, and can not be used to identify you.": "A sua submissão é completamente anónima e não será possível identificá-lo/a.",
  "Your personal health information is cleared from this computer.": "A sua informação pessoal foi eliminada deste computador.",
  "Your state of health": "O seu estado de saúde",
  "Zip code": "Código Postal",
  "Zip code information": "Zip code information",
  "and": "e",
  "as an attempt to chart these numbers.": "numa tentativa de mapear estes números.",
  "at": "às",
  "clear this form": "limpe os dados deste formulário",
  "here": "aqui",
  "https://who.int": "https://covid19.min-saude.pt/",
  "https://www.whatismyzip.com": "https://www.whatismyzip.com",
  "if you can't get it to work.": "se o problema persistir.",
  "people have reported that they experience symptoms.": "pessoas relataram que sentiram sintomas.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "pessoas relataram ter estado em contacto próximo com alguém que testou positivo para COVID-19.",
  "people have reported that they have been tested for COVID-19.": "pessoas relataram ter sido testadas para COVID-19.",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "pessoas relataram ter teste positivo para COVID-19 e têm sintomas.",
  "recommended": "recomendado",
  "reported that they experience the three most common symptoms those who are infected experience.": "relataram que sentiram os três sintomas mais comuns a outros infetados.",
  "reported that they experience the two most common symptoms those who are infected experience.": "relataram que sentiram os dois sintomas mais comuns a outros infetados.",
  "required": "obrigatório",
  "this article": "este artigo",
  "volunteers": "voluntários",
  "www.nhs.uk": "https://covid19.min-saude.pt/",
  "{{ amount }} people already shared their health status.": "{{ amount }} pessoas já partilharam o seu estado de saúde."
}
