{
  "...and others": "...si altele",
  "{{ amount }} people already shared their health status.": "{{ amount }} persoane si-au impartasit starea lor de sanatate.",
  "{{ COUNTRY_CODE }}": "{{ COUNTRY_CODE }}",
  "{{ FIND_ZIP_CODE_URL }}": "{{ FIND_ZIP_CODE_URL }}",
  "{{ LINK_TO_NATIONAL_HEALTH_SERVICES }}": "{{ LINK_TO_NATIONAL_HEALTH_SERVICES }}",
  "#stayindoors": "#stai<wbr/>in<wbr/>casa",
  "#washyourhands": "#spalate<wbr/>pe<wbr/>maini",
  "About the service": "Despre serviciu",
  "Added to form": "Adaugat la formular",
  "All submissions": "Toate adaugarile",
  "and": "si",
  "API": "API",
  "Are you from": "Esti din",
  "as an attempt to chart these numbers.": "ca o incercare de a cartografia aceste informatii.",
  "at": "la",
  "Before proceeding please note down the following link": "Inainte de a continua, te rugam sa notezi undeva link-ul urmator",
  "Below is your personal health information.": "Mai jos sunt informatiile despre sanatatea ta.",
  "Biological gender": "Sexul",
  "BustByte AS": "BustByte",
  "CALL TO ALL CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "Catre toti cetatenii romani - In acest fel putem invinge COVID-19. Impreuna putem face vizibil acest virus invizibil.",
  "Choose your age": "Varsta",
  "Cigarette smoking habits:": "Fumator",
  "Clarifications data basis": "Clarificari",
  "clear this form": "goleste formularul",
  "Close": "Inchide",
  "Close contact with someone who has tested positive": "Contact direct cu o persoana testata pozitiv COVID-19",
  "Close contacts": "Contacte directe",
  "Contact details": "Detalii contact",
  "Contribute and share {{ hostname }} on": "Contribuie si promoveaza {{ hostname }}",
  "Contribute anonymously": "Contribuie anonim",
  "Contribute now": "Contribuie acum",
  "Contributors": "Contributori",
  "Copy": "Copiaza",
  "Could not copy the link, please copy it yourself": "Nu am putut copia link-ul, copiaza-l manual",
  "COVID-19 infected": "Confirmati COVID-19",
  "Developed by": "Dezvoltat de",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabet, Hipertensiune, Cardiopatie ischemica, Astm, Boli cronice pulmonare, Boli cronice renale",
  "Diarrhea": "Diaree",
  "Download the dataset as CSV": "Descarca in format CSV",
  "Dry cough": "Tuse seaca (uscata)",
  "Everyone who has submitted a report, also has:": "Dintre cei care au completat formularul",
  "Everything is open": "Totul este deschis",
  "Fatigue and exhaustion": "Oboseala si epuizare",
  "Female": "Feminin",
  "Fever": "Febra",
  "Fill out this form - it takes 1 minute - and help {{ COUNTRY_NAME }} gain control over COVID-19.": "Completeaza acest formular - dureaza doar un minut - si ajuti {{ COUNTRY_NAME }} sa combata COVID-19",
  "Geography and demography": "Distributia demografica si geografica",
  "Go to the National health service website": "Vezi site-ul Directiei de Sanatate Publica",
  "Has symptoms": "Prezint simptome",
  "Have you been diagnosed with any of the following conditions?": "Esti diagnosticat cu cel putin una dintre afectiunile de mai jos?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Ai intrat in contact direct cu persoane diagnosticate cu COVID-19?",
  "Have you been tested for COVID-19?": "Ai facut testul pentru diagnosticarea bolii COVID-19?",
  "Headache": "Durere de cap",
  "Healthy": "Sanatos",
  "Help us uncover and predict the corona spread in your area": "Ajuta-ne sa <span>identificam</span> si sa <span>prevenim/oprim</span> raspandirea coronovirozei de COVID -19.",
  "here": "aici",
  "How will my data be used?": "Cum imi vor fi folosite datele?",
  "I agree to my data being stored in accordance with the privacy statement": "Declar că am citit \"Nota de informare privind prelucrarea datelor\" și înțeleg să particip la studiu.",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Sunteți de acord cu generarea unui link pentru a putea accesa ulterior chestionarul pe care l-ați completat și pentru a efectua eventuale modificări. Rețineți că este responsabilitatea dumneavoastră să salvați acest link, după ce acesta va fi generat",
  "I am currently:": "Care dintre afirmatiile urmatoare ti se potrivesc?",
  "I currently smoke": "Fumator activ",
  "I have never smoked": "Nu am fumat niciodata",
  "I used to smoke": "Am istoric de fumator dar nu mai fumez",
  "I've noted down the link.": "Am notat link-ul.",
  "if you can't get it to work.": "daca nu o poti face sa mearga",
  "If you use this computer with multiple users, please use this link to update your status.": "Daca folositi un computer comun, folositi link-ul pentru a modifica datele",
  "If you want to register another person on this computer, save or write down your personal link": "Daca vrei sa completati formularul pentru o alta persoana de pe acelasi computer, salvati-va link-ul personal",
  "Important": "Important",
  "In close contact with someone who's infected": "Sunt in contact direct cu o persoana infectata",
  "In close contact with symptoms": "Sunt in contact direct cu o persoana care prezinta simptome",
  "In close contact without symptoms": "Sunt in contact direct cu o persoana asimptomatica",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "In urma pandemiei COVID-19, foarte multe persoane au fost testate, dar din cauza lipsei resurselor, o majoritate covarsitoare nu a fost testata. De aceea consideram ca datele din urma testelor nu sunt suficiente pentru a avea o imagine completa a pandemiei.",
  "In isolation due to a recent international travel": "In izolare in urma revenirii in tara",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "In izolare in urma contactului cu o persoana expusa COVID-19",
  "In isolation due to COVID-19 infection": "In izolare in urma infectarii cu COVID-19",
  "In isolation due to orders from the government": "In izolare in urma decretului guvernamental",
  "In total": "In total sunt",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "In izolare voluntara pentru a preveni riscul respandirii/expunerii la COVID-19",
  "Infected / Have been tested": "Infectat / Am fost testat",
  "Insight for everyone": "Informatii disponibile tuturor",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Participa si tu la creearea unei statistici prin care sa urmarim/monitorizam evolutia virusului COVID 19 in Romania! Indiferent de starea de sanatate actuala – este o informatie pretioasa!",
  "Join us in the most important crowdsource!": "Participa si tu la creearea unei statistici prin care sa urmarim/monitorizam evolutia virusului SARS-CoV-2 in Romania!",
  "Key figures": "Date Statistice",
  "Learn more!": "Descopera mai mult!",
  "Let your friends fill out this form too and help {{ COUNTRY_NAME }} gain control over COVID-19.": "Trimite-le acest formular prietenilor si ajuta-ne sa combatem COVID-19.",
  "Loss of sense of smell": "Lipsa mirosului",
  "Loss of sense of taste": "Lipsa gustului",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Completeaza formularul cu starea ta de sanatate si vei ajuta sistemul de sanatate din Romania. Impreuna putem crea o imagine de ansamblu.",
  "Male": "Masculin",
  "Map": "Harta",
  "March 16": "16 Martie",
  "March 17": "17 Martie",
  "March 23": "23 Martie",
  "March 27": "27 Martie",
  "March 28": "28 Martie",
  "Mucus cough": "Tuse productiva",
  "Muscle pain": "Dureri musculare",
  "Nausea or vomiting": "Greata sau varsaturi",
  "NB!": "Important!",
  "Negative": "Negativ",
  "No": "Nu",
  "Norway": "Norvegia",
  "Not in isolation": "Nu sunt in izolare",
  "Number of report submissions from your IP address exceeded allowed limit. Report was not saved. Please, try again later.": "Numarul de rapoarte completate de pe adresa ta IP a fost depasit. Formularul nu a fost salvat. Incearca mai tarziu.",
  "Number reported": "Numar declarat",
  "Number reported in COVID-19 infected patients": "Numar declarat de pacienti infectati cu noul coronavirus (SARS-CoV-2)",
  "Numbers": "Numere",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Dintre cei care au declarat ca au fost in contact direct cu o persoana infectata",
  "One more thing": "Inca ceva",
  "Other": "Altul",
  "Our privacy policy can be found here": "Nota de informare privind prelucrarea datelor poate fi gasita aici",
  "Page not found": "Pagina nu a fost gasita",
  "people have reported that they experience symptoms.": "persoane care au declarat ca au simptome",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "persoane care au declarat ca au venit in contact direct cu o persoana testata pozitiv COVID-19",
  "people have reported that they have been tested for COVID-19.": "persoane care au declarat ca au fost testate pentru COVID-19",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "persoane care au declarat ca au fost testate pozitiv COVID-19 si prezinta simptome",
  "Positive": "Pozitiv",
  "Positive test results and close contact": "Rezultat pozitiv al testului si contact direct",
  "Postal code": "Cod postal",
  "Privacy": "Confidentialitate",
  "Privacy Policy": "Politica de confidentialitate",
  "Proceed": "Continua",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Intrebarile despre contactul direct au fost adaugate pe 16 martie la 2230. Unele simptome nu au facut parte din formular de la inceput",
  "Rate limit exceeded": "Limita depasita",
  "Read how the data you enter is processed here!": "Citeste cum sunt procesate datele aici.",
  "recommended": "recomandat",
  "Report status by zip code": "Arata starea dupa codul postal",
  "Report your health condition": "Declară ce simptome ai",
  "Report your health condition anonymously": "Declara-ti starea de sanatate anonim",
  "reported that they experience the three most common symptoms those who are infected experience.": "au declarat ca prezinta trei dintre cele mai intalnite simptome la persoanele testate pozitiv",
  "reported that they experience the two most common symptoms those who are infected experience.": "au declarat ca prezinta doua dintre cele mai intalnite simptome la persoanele testate pozitiv.",
  "Reports": "Total completari",
  "Reports with symptoms": "Total completari cu simptome",
  "required": "obligatoriu",
  "Save the following link somewhere, or bookmark it in your browser.": "Salveaza link-ul urmator.",
  "Select only the symptoms you have experienced": "Alege doar simptomele pe care le-ai avut/le ai",
  "Send an e-mail to": "Trimite e-mail la",
  "Share on": "Share pe",
  "Shortness of breath": "Dificultate in a respira",
  "Slovakia": "Slovacia",
  "Some questions and alternatives were not a part of the form from the beginning:": "Unele intrebari sau alternative nu au facut parte din formular de la inceput",
  "Something must have gone wrong": "Ceva nu a mers bine",
  "Something went wrong!": "Ceva nu a mers bine!",
  "Sore throat": "Durere in gat",
  "Statistics": "Statistici",
  "Stuffy or runny nose": "Nas infundat sau rinoree",
  "Submit report": "Salveaza",
  "Sweden": "Suedia",
  "Symptom": "Simptom",
  "Symptoms": "Simptome",
  "Symptoms you have experienced": "Simptome pe care le-ai avut",
  "Test results": "Rezultatele testelor",
  "Tested negative": "Test negativ",
  "Tested positive": "Test pozitiv",
  "Testing and symptoms": "Testare si simptome",
  "Thank you for your contribution!": "Multumim pentru ajutor!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Multumim pentru contributia ta! Foloseste link-ul urmator daca starea ta de sanatate se schimba",
  "That way you can update your report if your health condition changes.": "In felul acesta poti modifica formularul daca starea de sanatate se schimba",
  "The code for the website can be found": "Codul pentru site poate fi gasit",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Informatiile salvate sunt disponibile tuturor. Poti vizualiza hartile sau graficele si iti poti crea propriile vizualizari.",
  "The government has now launched their own self-report system, please use that instead.": "Guvernul a lansat site-ul propriu de studiu, folosti-l pe acela in schimb",
  "The link has been copied": "Link-ul a fost copiat",
  "The link has been copied.": "Link-ul a fost copiat.",
  "The link you clicked may be broken, or the page no longer exists": "Link-ul este gresit sau pagina nu mai exista",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Punctele evidentiate corespund codurilor postale, nu reprezinta persoane",
  "The Netherlands": "Olanda",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "Raspandirea COVID-19 in Romania este putin cunoscuta. Ajuta-ne sa cream o imagine mai buna de ansamblu",
  "The website is open source and built by volunteers. Feel free to join.": "Acest site are sursa de programare deschisa (Open Source) si este construit de voluntari. Alaturati-va!",
  "this article": "acest articol",
  "This field is optional": "Acest camp este optional",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Acest site nu este un instrument oficial al Guvernului Romaniei. Pentru informatii oficiale legate de pandemia de coronoviroza (COVID-19), puteti consulta site-urile Directiei de Sanatate Publica.",
  "This page is currently not affiliated with the authorities in any way.": "Aceasta pagina nu este afiliata cu autoritatile statului roman.",
  "This page is not affiliated with the authorities.": "Aceasta pagina nu este afiliata cu autoritatile romane.",
  "This website is made with help from volunteers. In no particular order:": "Acest site este facut cu ajutorul voluntarilor",
  "To defeat the corona virus we need to make the invisible virus visible.": "Pentru a invinge coronavirusul trebuie sa facem invizibilul virus vizibil",
  "Total number of reports": "Numarul total de completari",
  "Total reports": "Total completari",
  "United Kingdom": "Regatul Unit",
  "Unreported cases": "Cazuri nedeclarate",
  "Use the link you noted down last time to update your health condition": "Foloseste link-ul salvat pentru a actualiza starea ta de sanatate",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Folosind auto-raportarea, poti obtine o imagine de ansamblu a persoanelor care prezinta simptome fara a expune bollii personalul din sistemul sanitar si pentru a economisi testele greu accesibile. Noi, cei de la BustByte, ajutati de alti voluntari, am creat acest instrument ca raspuns la",
  "volunteers": "voluntari",
  "Waiting for result": "Astept rezultatele",
  "We can't find the page or service you're looking for": "Nu putem gasi pagina sau serviciul cautat",
  "We stored your data in a cookie so come back later to update your status": "Am salvat informatiile in calculatorul tau ca sa le poti modifica ulterior.",
  "What is my Zip code?": "Care este codul meu postal?",
  "What is your current body temperature? (Celcius)": "Ce temperatura ai (grade Celsius)?",
  "What was the result?": "Care a fost rezultatul?",
  "When did the symptoms start?": "Cand au inceput simptomele?",
  "Write it down somewhere or save it on your computer.": "Scrie-l pe o foaie de hartie sau salveaza-l in calculator.",
  "Yes": "Da",
  "You can now use this computer for another user.": "Acum poti folosi acest calculator pentru a completa un formular nou.",
  "You must approve the privacy statement to report your data.": "Trebuie sa fii de acord cu politica de confidentialitate pentru a trimite informatiile.",
  "Your age": "Varsta",
  "Your health information is stored anonymously, and can not be used to identify you.": "Esti complet anonim. Informatiile pe care le introduci nu pot fi folosite pentru a te identifica",
  "Your personal health information is cleared from this computer.": "Informatiile personale despre starea ta de sanatate au fost sterse din acest calculator.",
  "Your state of health": "Starea ta de sanatate",
  "Zip code": "Codul postal",
  "Zip code information": "Informatii despre codul postal"
}