{
  "#stayindoors": "#stannahemma",
  "#washyourhands": "#tvättahänderna",
  "...and others": "...med flera",
  "API": "API",
  "About the service": "Om tjänsten",
  "Added to form": "Tillagt till formuläret",
  "All submissions": "Alla bidrag",
  "Are you from": "Bor du i",
  "Before proceeding please note down the following link": "Var god kopiera följande länk innan du fortsätter",
  "Below is your personal health information.": "Nedan visas din hälsoinformation.",
  "Biological gender": "Biologiskt kön",
  "BustByte AS": "BustByte AS",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "ALLMÄNT UPPROP TILL SVENSKA MEDBORGARE: Så här besegrar vi coronaviruset: tillsammans gör vi det osynliga viruset synligt.",
  "COVID-19 infected": "COVID-19-smittade",
  "Choose your age": "Välj din ålder",
  "Cigarette smoking habits:": "Rökvanor",
  "Clarifications data basis": "Förtydliganden angående databasen",
  "Close": "Stäng",
  "Close contact with someone who has tested positive": "Närkontakt med någon som testats positivt",
  "Close contacts": "Närkontakter",
  "Contribute and share {{ hostname }} on": "Bidra genom att dela {{ hostname }} på",
  "Contribute anonymously": "Bidra anonymt",
  "Contribute now": "Bidra nu",
  "Contributors": "Medarbetare",
  "Copy": "Kopiera",
  "Could not copy the link, please copy it yourself": "Kunde inte kopiera länken, var god kopiera den själv",
  "Developed by": "Utvecklad av",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabetes, högt blodtryck, hjärt- och kärlsjukdom, astma, kronisk lungsjukdom, kronisk njursjukdom",
  "Diarrhea": "Diarré",
  "Download the dataset as CSV": "Ladda hem datan som CSV",
  "Dry cough": "Torrhosta",
  "Everyone who has submitted a report, also has:": "Alla som har skickat in en rapport har även:",
  "Everything is open": "Allt är öppet",
  "Fatigue and exhaustion": "Trötthet och utmattning",
  "Female": "Kvinna",
  "Fever": "Feber",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "Fyll i det här formuläret - det tar en minut - och hjälp Sverige ta kontrollen över COVID-19.",
  "Geography and demography": "Demografi och geografi",
  "Go to the National health service website": "Gå till Folkhälsomyndigheten",
  "Has symptoms": "Har symptom",
  "Have you been diagnosed with any of the following conditions?": "Har du blivit diagnostiserad med något av följande sjukdomstillstånd?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Har du varit i nära kontakt med någon som testats positiv för COVID-19?",
  "Have you been tested for COVID-19?": "Har du blivit testad för COVID-19?",
  "Headache": "Huvudvärk",
  "Healthy": "Frisk",
  "Help us uncover and predict the corona spread in your area": "Hjälp oss <span>kartlägga</span> och <span>förutse</span> spridningen av corona i ditt område",
  "How will my data be used?": "Hur kommer min data att användas?",
  "I agree to my data being stored in accordance with the privacy statement": "Jag godkänner att min data sparas enligt sekretesspolicyn",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Jag godkänner att en cookie sparas på min dator, så att jag senare kan uppdatera mitt rapporterade hälsotillstånd, till exempel vid tillfrisknande / insjuknande",
  "I am currently:": "Jag befinner mig för närvarande",
  "I currently smoke": "Jag är rökare",
  "I have never smoked": "Jag har aldrig varit rökare",
  "I used to smoke": "Jag har tidigare varit rökare",
  "I've noted down the link.": "Jag har kopierat länken.",
  "If you use this computer with multiple users, please use this link to update your status.": "Om du har flera användare på den här datorn, var god använd den här länken för din status.",
  "If you want to register another person on this computer, save or write down your personal link": "För att lägga till en annan person på denna dator, spara eller skriv ner din personliga länk",
  "Important": "Viktigt",
  "In close contact with someone who's infected": "I nära kontakt med någon smittad",
  "In close contact with symptoms": "I närkontakt med symptom",
  "In close contact without symptoms": "I närkontakt utan symptom",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "I samband med utbrottet av COVID-19 har många människor testats för viruset, men på grund av resursbrist så har en överväldigande majoritet inte blivit testade. Det kan därför antas att det finns ett stort mörkertal vad gäller antalet drabbade.",
  "In isolation due to COVID-19 infection": "Isolerad på grund av COVID-19-infektion",
  "In isolation due to a recent international travel": "I karantän pga nylig utlandsresa",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "I karantän på grund av en kontakt som blivit utsatt för coronaviruset.",
  "In isolation due to orders from the government": "Isolerad på myndigheters begäran",
  "In total": "Totalt",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "Frivilligt isolerad för att undgå möjlig spridning eller att bli smittad av COVID-19",
  "Infected / Have been tested": "Smittade / Har blivit testade",
  "Insight for everyone": "Insyn för alla",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Gå med i denna viktiga crowdsource-insamling! Fyll i formuläret nedan, även om du är frisk – det är också viktig information!",
  "Join us in the most important crowdsource!": "Hjälp oss i denna viktiga crowdsourcing!",
  "Key figures": "Nyckeltal",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "Låt dina vänner fylla i det här formuläret också och hjälp Sverige ta kontroll över COVID-19.",
  "Loss of sense of smell": "Luktbortfall",
  "Loss of sense of taste": "Smakbortfall",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Gör ett frivilligt bidrag till hälsovårdssystemet och registrera ditt hälsotillstånd. Tillsammans skapar vi en översikt.",
  "Male": "Man",
  "Map": "Karta",
  "March 16": "16 mars",
  "March 17": "17 mars",
  "March 23": "23 mars",
  "March 27": "27 mars",
  "March 28": "28 mars",
  "Mucus cough": "Slemhosta",
  "Muscle pain": "Muskelsmärtor",
  "NB!": "Viktigt!",
  "Nausea or vomiting": "Illamående eller kräkningar",
  "Negative": "Negativt",
  "No": "Nej",
  "Norway": "Norge",
  "Not in isolation": "Inte i karantän",
  "Number reported": "Antal rapporterade",
  "Number reported in COVID-19 infected patients": "Antal rapporterade fall av COVID-19-smittade patienter",
  "Numbers": "I siffror",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Av dem som rapporterat att de varit i nära kontakt med någon som testats positivt för COVID-19, har:",
  "One more thing": "En sak till",
  "Other": "Annat",
  "Our privacy policy can be found here": "Vår sekretesspolicy finns här",
  "Page not found": "Sidan kunde inte hittas",
  "Positive": "Positivt",
  "Positive test results and close contact": "Positivt testresultat och närkontakt",
  "Postal code": "Postnummer",
  "Privacy": "Integritet",
  "Privacy Policy": "Sekretesspolicy",
  "Proceed": "Fortsätt",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Frågor angående närkontakt blev tillagda den 16/3 kl. 22:30. Vissa symptom fanns inte med i formuläret från början:",
  "Read how the data you enter is processed here!": "Läs mer om hur din data hanteras här!",
  "Report status by zip code": "Rapportera hälsostatus via postnummer",
  "Report your health condition": "Rapportera ditt hälsotillstånd",
  "Report your health condition anonymously": "Rapportera ditt hälsotillstånd anonymt.",
  "Reports": "Rapporter",
  "Reports with symptoms": "Rapporter med symptom",
  "Save the following link somewhere, or bookmark it in your browser.": "Spara följande länk, eller sätt ett bokmärke till den i din webbläsare.",
  "Select only the symptoms you have experienced": "Fyll bara i de symptom du haft",
  "Send an e-mail to": "Skicka ett mail till",
  "Share on": "Dela på",
  "Shortness of breath": "Andningssvårigheter",
  "Slovakia": "Slovakien",
  "Some questions and alternatives were not a part of the form from the beginning:": "Några frågor och alternativ fanns inte med i formuläret från början:",
  "Something must have gone wrong": "Något verkar ha blivit fel",
  "Something went wrong!": "Något blev fel!",
  "Sore throat": "Halsont",
  "Statistics": "Statistik",
  "Stuffy or runny nose": "Täppt eller rinnande näsa",
  "Submit report": "Skicka in rapport",
  "Sweden": "Sverige",
  "Symptom": "Symptom",
  "Symptoms": "Symptom",
  "Symptoms you have experienced": "Symptom du haft",
  "Test results": "Testresultat",
  "Tested negative": "Testat negativ",
  "Tested positive": "Testats positivt",
  "Testing and symptoms": "Testning och symptom",
  "Thank you for your contribution!": "Tack för ditt bidrag!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Tack för ditt bidrag! Använd den här länken om ditt hälsotillstånd förändras:",
  "That way you can update your report if your health condition changes.": "På så sätt kan du uppdatera din rapport om ditt hälsotillstånd förändras.",
  "The Netherlands": "Nederländerna",
  "The code for the website can be found": "Sidans källkod finns",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Datan är öppen för alla. Titta på kartor och grafer, eller ladda hem datan och gör egna visualiseringar.",
  "The government has now launched their own self-report system, please use that instead.": "Myndigheterna har nu lanserat sitt eget självrapporterings-system, var god använd det istället.",
  "The link has been copied": "Länken har kopierats",
  "The link has been copied.": "Länken har kopierats.",
  "The link you clicked may be broken, or the page no longer exists": "Länken är trasig, eller så finns sidan inte längre kvar",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "De markerade positionerna motsvarar koordinater för postnummer och har inget att göra med enskilda individer.",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "Spridningen av COVID-19 i landet är okänd. Hjälp oss att skapa en bättre översikt.",
  "The website is open source and built by volunteers. Feel free to join.": "Webbsidan har öppen källkod och byggs av frivilliga. Bidra gärna.",
  "This field is optional": "Detta fält är frivilligt",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Detta är inte ett officiellt verktyg från svenska myndigheter. Vi hänvisar till hälsomyndigheterna för mer information om utbrottet. De har alltid aktuell information.",
  "This page is currently not affiliated with the authorities in any way.": "Den här sidan är för närvarande inte på något sätt kopplad till myndigheterna.",
  "This website is made with help from volunteers. In no particular order:": "Den här webbsidan skapas med hjälp av frivilliga. Utan inbördes ordning:",
  "To WHO.int": "Till WHO.int",
  "To defeat the corona virus we need to make the invisible virus visible.": "För att besegra coronaviruset måste vi göra det osynliga viruset synligt.",
  "Total number of reports": "Totalt antal rapporter",
  "Total reports": "Totalt antal rapporter",
  "United Kingdom": "Storbritannien",
  "Unreported cases": "Stort mörkertal",
  "Use the link you noted down last time to update your health condition": "Använd länken du kopierade vid ditt förra besök för att uppdatera ditt hälsotillstånd.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Genom självrapportering kan vi få en bättre bild av hur många som har symptom utan att utsätta vårdpersonal för någon smittorisk och utan att använda värdefull utrustning för infektionskontroll, vilket redan är en bristvara. Vi på Bustbyte, med stor hjälp av frivilliga, har skapat det här verktyget som ett svar på",
  "Waiting for result": "Väntar på svar",
  "We can't find the page or service you're looking for": "Sidan eller tjänsten du söker kan inte hittas",
  "We stored your data in a cookie so come back later to update your status": "Vi har sparat din data i en cookie tills nästa gång du vill uppdatera din status",
  "What is my Zip code?": "Vad har jag för postnummer?",
  "What is your current body temperature? (Celcius)": "Vad är din kroppstemperatur, i grader Celsius?",
  "What was the result?": "Vad var resultatet?",
  "When did the symptoms start?": "När började symptomen?",
  "Write it down somewhere or save it on your computer.": "Skriv ner den eller spara den på din dator.",
  "Yes": "Ja",
  "You can now use this computer for another user.": "Du kan nu använda den här datorn för en annan användare.",
  "You must approve the privacy statement to report your data.": "Du måste godkända sekretesspolicyn för att kunna rapportera data.",
  "Your age": "Din ålder",
  "Your health information is stored anonymously, and can not be used to identify you.": "All information sparas helt anonymt och kan inte kopplas till dig.",
  "Your personal health information is cleared from this computer.": "Din hälsoinformation är rensad från datorn.",
  "Your state of health": "Ditt hälsotillstånd",
  "Zip code": "Postnummer",
  "Zip code information": "Postnummer",
  "and": "och",
  "as an attempt to chart these numbers.": "som ett försök att kartlägga den informationen.",
  "at": "klockan",
  "clear this form": "rensa formuläret",
  "here": "här",
  "https://who.int": "https://who.int",
  "https://www.whatismyzip.com": "https://www.whatismyzip.com",
  "if you can't get it to work.": "om du inte får det att fungera.",
  "people have reported that they experience symptoms.": "personer har rapporterat att de upplevt symptom.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "personer har rapporterat att de har varit i nära kontakt med någon som testats positivt för COVID-19.",
  "people have reported that they have been tested for COVID-19.": "personer har rapporterat att de testats för COVID-19.",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "personer har rapporterat att de testat positivt för COVID-19 och att de upplevt symptom.",
  "recommended": "rekommenderat",
  "reported that they experience the three most common symptoms those who are infected experience.": "rapporterat att de upplevt de tre vanligaste symptomen som smittade upplever.",
  "reported that they experience the two most common symptoms those who are infected experience.": "rapporterat att de upplevt de två vanligaste symptomen som smittade upplever.",
  "required": "nödvändigt",
  "this article": "denna artikel",
  "volunteers": "frivilliga",
  "www.nhs.uk": "folkhälsomyndigheten.se",
  "{{ amount }} people already shared their health status.": "{{ amount }} personer har redan delat sin hälsostatus."
}
