{
  "Postal code": "PSČ",
  "Important": "Doležité",
  "Page not found": "Stránka nenájdená",
  "We can't find the page or service you're looking for": "Stránka alebo služba žial nebola nájdená",
  "The link you clicked may be broken, or the page no longer exists": "Odkaz, na ktorý ste klikli, je nefunkčný alebo stránka už neexistuje",
  "Something went wrong!": "Niekde nastala chyba!",
  "Something must have gone wrong": "Niekde musela nastať chyba",
  "Send an e-mail to": "Pošli email na",
  " if you can't get it to work.": " ak sa Vám to nedarí sprevádzkovať.",
  "Before proceeding please note down the following link": "Pred pokračovaním si prosím uložte nasledujúci link",
  "Save the following link somewhere, or bookmark it in your browser.": "Uložte si tento odkaz alebo si ho pridajte do záložiek.",
  "That way you can update your report if your health condition changes.": "Touto cestou viete aktualizovať Váš report v prípade zmeny zdravotného stavu.",
  "I've noted down the link.": "Zapísal som si tento odkaz.",
  "Proceed": "Pokračovať",
  "The link has been copied": "Odkaz bol skopírovaný.",
  "Copy": "Kópie",
  "Could not copy the link, please copy it yourself": "Odkaz sa nedá skopírovať, skopírujte si ho manuálne",
  "Contributors": "Prispievatelia",
  "This website is made with help from volunteers. In no particular order:": "Táto stránka je vytvorená s pomocou dobrovoľných prispievateľov. Bez konkrétneho poradia:",
  "...and others": "...a ďalší",
  "The code for the website can be found": "Zdrojový kód stránky nájdete na",
  "here": "tu",
  "About the service": "O službe",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "V súvislosti s prepuknutím pandémie COVID-19 bolo na vírus testovaných veľa ľudí, ale z dôvodu nedostatku zdrojov sa drvivá väčšina netestovala. Preto sa predpokladá, že v súvislosti s ohniskom nákazy existuje veľké množstvo chýbajúcich údajov.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to ": "Zaslaním vlastného reportu môžeme všetci získať lepšiu predstavu o tom, koľko ľudí má príznaky bez toho, aby boli zdravotnícki pracovníci vystavení potenciálnym nebezpečenstvám kontaminácie a bez spotrebovania cenného vybavenia na kontrolu infekcie, ktoré je nedostatkové. My v Bustbyte s pomocou iných dobrovoľníkov, sme vytvorili tento nástroj ako reakciu na tento článok",
  "this article": "tento článok",
  "as an attempt to chart these numbers.": "ako pokus vykresliť tieto čísla.",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Toto nie je oficiálny web slovenských štátnych orgánov. Pre viac informácií o ohnisku nákazy Vám odporúčame navštíviť štátom spravované stránky, ktoré poskytujú aktualizované informácie.",
  "Developed by": "Vytvorené spol.",
  "BustByte AS": "BustByte AS",
  "and": "a",
  "volunteers": "dobrovoľníkmi",
  "Privacy Policy": "Ochrana osobných údajov",
  "Privacy": "Súkromie",
  "Thank you for your contribution!": "Ďakujeme za Váš príspevok!",
  "The government has now launched their own self-report system, please use that instead.": "Štát už zriadil vlastný systém na samo ohlasovane stavu, prosím použite radšej tento.",
  "www.nhs.uk": "uvzsr.sk",
  "Go to the National health service website": "Ísť na stránku Úradu Verejného zdravotníctva SR",
  "Report status by zip code": "Nahlásiť stav podla PSČ",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Značky korešpondujú s polohou PSČ, neoznačujú konkrétnych jednotlivcov",
  "Healthy": "Zdravý",
  "Has symptoms": "Má symptómy",
  "Tested positive": "Pozitívne testovaný",
  "Zip code information ": "PSČ informácie ",
  "Join us in the most important crowdsource!": "Pridajte sa k nám na tomto dôležitom crowdsourcing projekte!",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Prispejte k zlepšeniu zdravotného systému registráciou Vášho zdravotného stavu. Spolu môžeme vytvoriť kvalitný prehľad.",
  "Share on": "Zdieľajte na",
  "NB!": "NB!",
  "This page is currently not affiliated with the authorities in any way.": "Táto stránka v súčasnosti nijako nesúvisí so slovenskými štátnymi orgánmi.",
  "Read how the data you enter is processed here!": "Prečítajte si ako sú Vami zadané dáta spracovávané",
  "Use the link you noted down last time to update your health condition": "Použite uložený odkaz, ktorý sa zobrazil pri Vašej poslednej aktualizácii Vášho zdravotného stavu",
  "Unreported cases": "Neoznámené prípady",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "Trend šírenia COVID-19 v našej krajine je neznámy. Pomôžte nám získať lepší prehľad.",
  "Contribute anonymously": "Prispejte anonymne",
  "Report your health condition anonymously": "Zadajte info o Vašom zdravotnom stave anonymne",
  "Insight for everyone": "Prehľad pre každého",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Dáta sú otvorené pre každého. Prezrite si mapy, grafy alebo si stiahnite dáta a vytvorte Vaše vlastné vizualizácie.",
  "Everything is open": "Všetko je voľne dostupné",
  "The website is open source and built by volunteers. Feel free to join.": "Tento web má otvorený zdrojový kód a je vytvorený dobrovoľníkmi. Neváhajte sa pridať.",
  "Total reports": "Počet záznamov",
  "Infected / Have been tested": "Infikovaných / Otestovaných",
  "In close contact with someone who's infected": "V blízkom kontakte s infikovaným",
  "You must approve the privacy statement to report your data.": "Musíte akceptovať podmienky ochrany údajov pre uloženie Vášho zdravotného stavu",
  "Your state of health": "Váš zdravotný stav",
  "Report your health condition": "Nahláste Váš zdravotný stav",
  "Thank you for your contribution! Use this link if your health condition changes:": "Ďakujeme za Váš príspevok! Použite tento link ak sa Váš zdravotný stav zmení:",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information! ": "Pridajte sa k nám na tomto dôležitom crowdsourcing projekte! Bez ohľadu či ste zdravý alebo nie, prosím vyplňte tento formulár - každá informácia je dôležitá!",
  "Geography and demography": "Geografické a demografické údaje",
  "Your age": "Váš vek",
  "Choose your age": "Zvoľte Váš vek",
  "Biological gender": "Pohlavie",
  "Female": "Žena",
  "Male": "Muž",
  "Zip code": "PSČ",
  "Testing and symptoms": "Testovanie a symptómy",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Boli ste v blízkom kontakte s pozitívne testovaným na COVID-19?",
  "Yes": "Áno",
  "No": "Nie",
  "Positive": "Pozitívny",
  "Negative": "Negatívny",
  "Have you been tested for COVID-19?": "Boli ste pozitívne testovaný na COVID-19?",
  "What was the result?": "Aký bol výsledok testu?",
  "Waiting for result": "Čakám na výsledky",
  "Symptoms you have experienced": "Vaše symptómy",
  "Select only the symptoms you have experienced": "Zvoľte iba symptómy, ktoré ste skutočne mali",
  "Dry cough": "Suchý kašeľ",
  "Mucus cough": "Vlhký kašeľ",
  "Fatigue and exhaustion": "Únava a vyčerpanie",
  "Fever": "Horúčka",
  "Shortness of breath": "Dýchavičnosť",
  "Muscle pain": "Bolesť svalov",
  "Diarrhea": "Hnačka",
  "Headache": "Bolesť hlavy",
  "Sore throat": "Bolesť hrdla",
  "Loss of sense of smell": "Strata čuchu",
  "Loss of sense of taste": "Strata chuti do jedla",
  "Stuffy or runny nose": "Nádcha alebo plný nos",
  "When did the symptoms start?": "Kedy začali symptómy?",
  "How will my data be used?": "Ako budú použité moje dáta?",
  "Your health information is stored anonymously, and can not be used to identify you.": "Vaše zdravotné informácie sú anonymizované a nemožno ich použiť na Vašu identifikáciu.",
  "Our privacy policy can be found here": "Našu politiku ochrany osobných údajov nájdete tu",
  "I agree to my data being stored in accordance with the privacy statement": "Súhlasím s uložením osobných údajov v súlade s politikou o ochrane osobných údajov",
  "Submit report": "Odoslať hlásenie",
  "Statistics": "Štatistiky",
  "Download the dataset as CSV": "Stiahnite si dáta vo formáte CSV",
  "COVID-19 infected": "COVID-19 infikovaný",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "ľudí uviedlo, že boli pozitívne testovaní na COVID-19 a mali príznaky.",
  "Symptoms": "Symptómy",
  "Test results": "Výsledky testov",
  "people have reported that they have been tested for COVID-19.": "ľudí uviedlo, že boli testovaní na COVID-19.",
  "Close contacts": "Blízky kontakt",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "ľudí uviedlo, že boli v blízkom kontakte s osobou pozitívne testovanou na COVID-19.",
  "Key figures": "Kľúčové dáta",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Z tých, ktorí uviedli, že boli v úzkom kontakte s pozitívne testovaným na COVID-19:",
  "reported that they experience the two most common symptoms those who are infected experience.": "uviedli, že zažívali 2 najčastejšie sa vyskytújuce symptómy medzi infikovanými.",
  "reported that they experience the three most common symptoms those who are infected experience.": "uviedli, že zažívali 3 najčastejšie sa vyskytújuce symptómy medzi infikovanými.",
  "All submissions": "Všetký príspevky",
  "Everyone who has submitted a report, also has:": "Každý, kto odoslal údaje, má tiež:",
  "Total number of reports": "Celkový počet odoslaných hlásení",
  "Positive test results and close contact": "Pozitívne výsledky testu a blízky kontakt",
  "Clarifications data basis": "Podklady k dátam na objasnenie",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Otázky o úzkom kontakte boli pridané 16. marca o 10:30. Niektoré príznaky neboli od začiatku súčasťou formulára:",
  "Symptom": "Symptóm",
  "Added to form": "Pridaný do formulára",
  "In total": "Celkom",
  "people have reported that they experience symptoms.": "údí uviedlo, že malo symptómy.",
  "Number reported in COVID-19 infected patients": "Počet reportov pacientov infikovaných COVID-19",
  "Number reported": "Nahlásený počet",
  "Reports with symptoms": "Počet reportov so symptómami",
  "Reports": "Reporty",
  "In close contact with symptoms": "V blízkom kontakte so symptómami",
  "In close contact without symptoms": "V blízkom kontakte bez symptómov",
  "Close contact with someone who has tested positive": "Blízky kontakt s pozitívne testovaným",
  "Tested negative": "Negatívne testovaný",
  "Map": "Mapa",
  "API": "API",
  "https://who.int": "https://www.uvzsr.sk",
  "To WHO.int": "Ísť na uvzsr.sk",
  "Close": "Zavrieť",
  "Contribute now": "Prispejte teraz",
  "Help us uncover and predict the corona spread in your area": "Pomôžte nám <span>odhaliť</span> a <span>predpovedať</span> šírenie korónov vo vašej oblasti",
  "Numbers": "čísla",
  "#washyourhands": "#wash<wbr/>your<wbr/>hands",
  "#stayindoors": "#stay<wbr/>indoors"
}
