{
  "#stayindoors": "#zostaň<wbr/>doma",
  "#washyourhands": "#umývaj<wbr/>si<wbr/>ruky",
  "...and others": "...a ďalší",
  "API": "API",
  "About the service": "O službe",
  "Added to form": "Pridaný do formulára",
  "All submissions": "Všetký príspevky",
  "Are you from": "Ste zo",
  "Before proceeding please note down the following link": "Pred pokračovaním si prosím uložte nasledujúci link",
  "Below is your personal health information.": "Nižšie nájdete informácie o svojom zdravotnom stave.",
  "Biological gender": "Pohlavie",
  "BustByte AS": "BustByte",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "Žiadosť o pomoc: Porazme spoločne COVID-19 - zviditeľnime neviditeľný vírus.",
  "COVID-19 infected": "COVID-19 infikovaný",
  "Choose your age": "Zvoľte váš vek",
  "Cigarette smoking habits:": "Vzťah k fajčeniu:",
  "Clarifications data basis": "Podklady k dátam na objasnenie",
  "Close": "Zavrieť",
  "Close contact with someone who has tested positive": "Blízky kontakt s pozitívne testovaným",
  "Close contacts": "Blízky kontakt",
  "Contact details": "Kontaktné údaje",
  "Contribute and share {{ hostname }} on": "Zdieľajte {{ hostname }} na",
  "Contribute anonymously": "Anonymizované dáta",
  "Contribute now": "Nahláste stav anonymne",
  "Contributors": "Prispievatelia",
  "Copy": "Kopírovať",
  "Could not copy the link, please copy it yourself": "Odkaz sa nedá skopírovať, skopírujte si ho manuálne",
  "Developed by": "Vytvoril",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Cukrovka (diabetes), vysoký krvný tlak, ischemická choroba srdca, astma, chronické ochorenie pľúc, chronické ochorenie obličiek",
  "Diarrhea": "Hnačka",
  "Download the dataset as CSV": "Stiahnite si dáta vo formáte CSV",
  "Dry cough": "Suchý kašeľ",
  "Everyone who has submitted a report, also has:": "Každý, kto odoslal údaje, má tiež:",
  "Everything is open": "Open source",
  "Fatigue and exhaustion": "Únava a vyčerpanie",
  "Female": "Žena",
  "Fever": "Horúčka",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "Vyplniť formulár trvá iba minútu - pomôžete tak Slovensku získať lepší prehľad o šírení vírusu.",
  "Geography and demography": "Základné údaje",
  "Go to the National health service website": "Prejsť na stránku Úradu verejného zdravotníctva SR",
  "Has symptoms": "Má symptómy",
  "Have you been diagnosed with any of the following conditions?": "Máte niektorú z nasledujúcich diagnóz?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Boli ste v blízkom kontakte s pozitívne testovaným na COVID-19?",
  "Have you been tested for COVID-19?": "Boli ste pozitívne testovaný na COVID-19?",
  "Headache": "Bolesť hlavy",
  "Healthy": "Zdravý",
  "Help us uncover and predict the corona spread in your area": "Pomôžte nám <span>odhaliť</span> a <span>predvídať</span> šírenie koronavírusu COVID-19 vo vašej lokalite",
  "How will my data be used?": "Ako budú použité vaše dáta?",
  "I agree to my data being stored in accordance with the privacy statement": "Súhlasím s uložením týchto údajov v súlade s politikou o ochrane súkromia",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Akceptujem cookies, aby som vedel neskôr aktualizovať zmenu svojho zdravotného stavu",
  "I am currently:": "Aktuálne som:",
  "I currently smoke": "Fajčím",
  "I have never smoked": "Nikdy som nefajčil",
  "I used to smoke": "Fajčil som",
  "I've noted down the link.": "Zapísal som si tento odkaz.",
  "If you use this computer with multiple users, please use this link to update your status.": "Ak toto zariadenie používa viacero používateľov, prosím, použite tento link na aktualizáciu vášho zdravotného stavu.",
  "If you want to register another person on this computer, save or write down your personal link": "Ak chcete registrovať ďalšiu osobu, uložte a zapíšte si váš unikátny URL odkaz:",
  "Important": "Doležité",
  "In close contact with someone who's infected": "V blízkom kontakte s infikovaným",
  "In close contact with symptoms": "V blízkom kontakte so symptómami",
  "In close contact without symptoms": "V blízkom kontakte bez symptómov",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "V dôsledku rýchleho prepuknutia pandémie COVID-19 nie sú dostupné dostatočné zdroje na testovanie všetkých ľudí. Preto sa predpokladá, že sa medzi nami pohybuje množstvo infikovaných ľudí, o ktorých nevieme.",
  "In isolation due to COVID-19 infection": "V karanténe kvôli infikovaniu COVID-19 vírusom",
  "In isolation due to a recent international travel": "V karanténe vzhľadom na návrat zo zahraničia",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "V karanténe kvôli kontaktu s infikovaným na koronavírus",
  "In isolation due to orders from the government": "V karanténe na príkaz vlády",
  "In total": "Celkom",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "V dobrovoľnej karanténe, vyhnúť sa tak možnému šíreniu alebo infikovaniu COVID-19",
  "Infected / Have been tested": "Infikovaných / Otestovaných",
  "Insight for everyone": "Prehľad pre každého",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Pridajte sa k tomuto dôležitému crowdsourcing projektu! Bez ohľadu na to, či ste zdravý alebo nie, prosím, vyplňte tento formulár - každá informácia je nápomocná!",
  "Join us in the most important crowdsource!": "Pridajte sa k tomuto dôležitému crowdsourcing projektu!",
  "Key figures": "Kľúčové dáta",
  "Learn more!": "Zisti viac!",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "Pozvite svojich priateľov vyplniť tento formulár a pomôžte Slovensku získať kontrolu nad COVID-19.",
  "Loss of sense of smell": "Strata čuchu",
  "Loss of sense of taste": "Strata chuti",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Spolu môžeme lepšie odhaliť šírenie COVID-19 na Slovensku!",
  "Male": "Muž",
  "Map": "Mapa",
  "March 16": "16. marca",
  "March 17": "17. marca",
  "March 23": "23. marca",
  "March 27": "27. marca",
  "March 28": "28. marca",
  "Mucus cough": "Vlhký kašeľ",
  "Muscle pain": "Bolesť svalov",
  "NB!": "Upozornenie!",
  "Nausea or vomiting": "Nevoľnosť alebo zvracanie",
  "Negative": "Negatívny",
  "No": "Nie",
  "Norway": "Nórska",
  "Not in isolation": "Mimo karantény",
  "Number of report submissions from your IP address exceeded allowed limit. Report was not saved. Please, try again later.": "Počet reportov z vašej IP adresy presiahol povolený limit. Report nebol uložený.",
  "Number reported": "Nahlásený počet",
  "Number reported in COVID-19 infected patients": "Počet reportov pacientov infikovaných COVID-19",
  "Numbers": "čísla",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Z tých, ktorí uviedli, že boli v úzkom kontakte s pozitívne testovaným na COVID-19:",
  "One more thing": "Máme na vás ešte jednu prosbu",
  "Other": "Iné / Nechcem zverejniť",
  "Our privacy policy can be found here": "Politiku ochrany súkromia nájdete tu",
  "Page not found": "Stránka nenájdená",
  "Positive": "Pozitívny",
  "Positive test results and close contact": "Pozitívne výsledky testu a blízky kontakt",
  "Postal code": "PSČ",
  "Privacy": "Súkromie",
  "Privacy Policy": "Ochrana súkromia",
  "Proceed": "Pokračovať",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Otázky o úzkom kontakte boli pridané 16. marca o 10:30. Niektoré príznaky neboli od začiatku súčasťou formulára:",
  "Rate limit exceeded": "Počet žiadostí prekročený",
  "Read how the data you enter is processed here!": "Prečítajte si ako sú vami zadané dáta spracovávané",
  "Report status by zip code": "Stav podľa PSČ",
  "Report your health condition": "Nahláste stav anonymne",
  "Report your health condition anonymously": "Zadajte info o vašom zdravotnom stave anonymne",
  "Reports": "Reporty",
  "Reports with symptoms": "Počet reportov so symptómami",
  "Save the following link somewhere, or bookmark it in your browser.": "Uložte si tento odkaz alebo si ho pridajte do záložiek.",
  "Select only the symptoms you have experienced": "Zvoľte iba symptómy, ktoré skutočne máte",
  "Send an e-mail to": "Pošlite email na",
  "Share on": "Zdieľajte na",
  "Shortness of breath": "Dýchavičnosť",
  "Slovakia": "Slovenska",
  "Some questions and alternatives were not a part of the form from the beginning:": "Niektoré otázky a možnosti neboli predtým súčasťou formulára:",
  "Something must have gone wrong": "Niekde musela nastať chyba",
  "Something went wrong!": "Niekde nastala chyba!",
  "Sore throat": "Bolesť hrdla",
  "Statistics": "Štatistiky",
  "Stuffy or runny nose": "Nádcha alebo plný nos",
  "Submit report": "Odoslať hlásenie",
  "Symptom": "Symptóm",
  "Symptoms": "Symptómy",
  "Symptoms you have experienced": "Vaše symptómy",
  "Test results": "Výsledky testov",
  "Tested negative": "Negatívne testovaný",
  "Tested positive": "Pozitívne testovaný",
  "Testing and symptoms": "Testovanie a symptómy",
  "Thank you for your contribution!": "Ďakujeme za váš príspevok!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Ďakujeme za váš príspevok! Použite tento link ak sa váš zdravotný stav zmení:",
  "That way you can update your report if your health condition changes.": "Touto cestou viete aktualizovať váš report v prípade zmeny zdravotného stavu.",
  "The Netherlands": "Holandska",
  "The code for the website can be found": "Zdrojový kód stránky nájdete",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Dáta sú otvorené pre každého. Pozrite si mapy, grafy alebo stiahnite dáta a vytvorte vlastné vizualizácie",
  "The government has now launched their own self-report system, please use that instead.": "Štát už zriadil vlastný systém na samo ohlasovanie zdravotného stavu, prosím použite radšej tento.",
  "The link has been copied": "Odkaz bol skopírovaný.",
  "The link has been copied.": "Link bol skopírovaný.",
  "The link you clicked may be broken, or the page no longer exists": "Odkaz, na ktorý ste klikli, je nefunkčný alebo stránka už neexistuje",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Značky zobrazujú polohu PSČ, nie konkrétnych jednotlivcov. Objavia sa až pri viacerých záznamoch z rovnakého PSČ kvôli ochranie súkromia",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "Trend šírenia COVID-19 v našej krajine je neznámy. Pomôžte nám získať lepší prehľad",
  "The website is open source and built by volunteers. Feel free to join.": "Tento web má otvorený zdrojový kód vytvorený dobrovoľníkmi",
  "This field is optional": "Toto pole je voliteľné",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Táto stránka je nezávislou iniciatívou dobrovoľníkov. Pre získanie informácií o koronavíruse Vám odporúčame navštíviť oficiálne stránky štátnych úradov (napr. Úrad verejného zdravotníctva SR), ktoré poskytujú aktualizované informácie.",
  "This page is currently not affiliated with the authorities in any way.": "Táto stránka je nezávislou iniciatívou dobrovoľníkov, nesúvisí so štátnými orgánmi.",
  "This page is not affiliated with the authorities.": "Táto stránka je nezávislou iniciatívou.",
  "This website is made with help from volunteers. In no particular order:": "Táto stránka je nezá s pomocou dobrovoľných prispievateľov. Bez konkrétneho poradia:",
  "To WHO.int": "Prejsť na www.uvzsr.sk",
  "To defeat the corona virus we need to make the invisible virus visible.": "Aby sme dokázali poraziť COVID-19, musíme spraviť neviditeľný koronavírus viditeľným.",
  "Total number of reports": "Celkový počet odoslaných hlásení",
  "Total reports": "Počet záznamov",
  "United Kingdom": "Spojeného Kráľovstva",
  "Unreported cases": "Neoznámené prípady",
  "Use the link you noted down last time to update your health condition": "Použite uložený odkaz, ktorý sa zobrazil pri vašej poslednej aktualizácii vášho zdravotného stavu",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Zaslaním vlastného hlásenia o zdravotnom stave môžeme všetci získať lepšiu predstavu o tom, koľko ľudí má príznaky. A to bez toho, aby boli zdravotnícki pracovníci vystavení potenciálnym nebezpečenstvám kontaminácie a bez spotrebovania cenného vybavenia na testovanie, ktorého je nedostatok. Bustbyte, spolu s ďalšími dobrovoľníkmi, vytvorili túto službu ako reakciu na pandémiu",
  "View Website Statistics": "Webové štatistiky",
  "Waiting for result": "Čakám na výsledky",
  "We can't find the page or service you're looking for": "Stránka alebo služba žial nebola nájdená",
  "We stored your data in a cookie so come back later to update your status": "Vaše údaje sú uložené v cookies, aby ste vedeli neskôr ľahko aktualizovať váš zdravotný stav",
  "What is your current body temperature? (Celcius)": "Aká je vaša telesná teplota?",
  "What was the result?": "Aký bol výsledok testu?",
  "When did the symptoms start?": "Kedy začali symptómy?",
  "Write it down somewhere or save it on your computer.": "Zapíšte si ho alebo uložte na svojom zariadení.",
  "Yes": "Áno",
  "You can now use this computer for another user.": "Teraz môžete pokračovať na zaregistrovanie ďalšieho používateľa.",
  "You must approve the privacy statement to report your data.": "Pre uloženie vášho zdravotného stavu musíte akceptovať podmienky ochrany súkromia",
  "Your age": "Veková kategória",
  "Your health information is stored anonymously, and can not be used to identify you.": "Vaše zdravotné informácie sú anonymizované a nemožno ich použiť na vašu identifikáciu.",
  "Your personal health information is cleared from this computer.": "Informácie o vašom zdravotnom stave boli z tohto zariadenia zmazané.",
  "Your state of health": "Váš zdravotný stav",
  "Zip code": "PSČ",
  "Zip code information ": "PSČ informácie ",
  "and": "a",
  "as an attempt to chart these numbers.": "so snahou vykresliť reálne čísla.",
  "at": "v",
  "clear this form": "kliknite na vyčistenie tohto formulára",
  "here": "tu",
  "https://who.int": "https://www.uvzsr.sk",
  "if you can't get it to work.": " ak vám to nefunguje.",
  "people have reported that they experience symptoms.": "ľudí uviedlo, že malo symptómy.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "ľudí uviedlo, že boli v blízkom kontakte s osobou pozitívne testovanou na COVID-19.",
  "people have reported that they have been tested for COVID-19.": "ľudí uviedlo, že boli testovaní na COVID-19.",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "ľudí uviedlo, že boli pozitívne testovaní na COVID-19 a mali príznaky.",
  "recommended": "odporúčané",
  "reported that they experience the three most common symptoms those who are infected experience.": "uviedli, že zažívali 3 najčastejšie sa vyskytújuce symptómy medzi infikovanými.",
  "reported that they experience the two most common symptoms those who are infected experience.": "uviedli, že zažívali 2 najčastejšie sa vyskytújuce symptómy medzi infikovanými.",
  "required": "požadované",
  "this article": "",
  "volunteers": "dobrovoľníci",
  "www.nhs.uk": "www.uvzsr.sk",
  "{{ amount }} people already shared their health status.": "Zdravotný stav už zdieľalo {{ amount }} ľudí."
}
