{
  "#stayindoors": "#evde<wbr/>kal",
  "#washyourhands": "#elini<wbr/>yika",
  "...and others": "...ve diğerleri",
  "API": "API",
  "About the service": "Servis Hakkında",
  "Added to form": "Forma eklendi",
  "All submissions": "Tüm bildiriler",
  "Are you from": "",
  "Before proceeding please note down the following link": "Devam etmeden önce lütfen aşağıdaki bağlantıyı not alın",
  "Below is your personal health information.": "Aşağıdakiler kişisel sağlık bilgilerini içeriyor.",
  "Biological gender": "Cinsiyet",
  "BustByte AS": "BustByte",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "TÜM TÜRKİYE CUMHURİYETİ VATANDAŞLARINA ÇAĞRI: Korona virüsünü bu şekilde yeniyoruz: birlikte görünmez virüsü görünür kılıyoruz.",
  "COVID-19 infected": "COVID-19 enfekte olmuş",
  "Choose your age": "Yaşınızı seçiniz",
  "Cigarette smoking habits:": "Sigara kullanma alışkanlığı",
  "Clarifications data basis": "Veri ile ilgili açıklamalar",
  "Close": "Kapat",
  "Close contact with someone who has tested positive": "Pozitif test edilen biriyle yakın temas",
  "Close contacts": "Yakın temas",
  "Contribute and share {{ hostname }} on": "{{ hostname }} adresine katkıda bulunun ve paylaşın",
  "Contribute anonymously": "Anonim olarak katkıda bulunun",
  "Contribute now": "Şimdi destek ol",
  "Contributors": "Katkıda Bulunanlar",
  "Copy": "Kopyala",
  "Could not copy the link, please copy it yourself": "Bağlantı kopyalanamadı, lütfen kendiniz kopyalayınız",
  "Developed by": "Geliştiren",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Şeker hastalığı, Hipertansiyon, İskemik kalp hastalığı, Astım, Kronik akciğer hastalığı, Kronik böbrek hastalığı",
  "Diarrhea": "İshal",
  "Download the dataset as CSV": "Veritabanını CSV formatında indir",
  "Dry cough": "Kuru Öksürük",
  "Everyone who has submitted a report, also has:": "Rapor gönderen herkes, şuna da sahip:",
  "Everything is open": "Her şey açık",
  "Fatigue and exhaustion": "Yorgunluk ve bitkinlik",
  "Female": "Kadın",
  "Fever": "Ateş",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "Sadece 1 dakika sürecek olan bu formu doldurun ve Türkiye'nin COVID-19 üzerinde kontrol sahibi olmasına yardımcı olun.",
  "Geography and demography": "Demografi ve Coğrafya",
  "Go to the National health service website": "Sağlık bakanlığı sayfasına git",
  "Has symptoms": "Belirtiler var",
  "Have you been diagnosed with any of the following conditions?": "Aşağıdaki durumlardan herhangi biriyle ilgili teşhis edildin mi?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "COVID-19 testi pozitif olan bir kişiyle yakın temasta bulundunuz mu?",
  "Have you been tested for COVID-19?": "COVID-19 için test edildiniz mi?",
  "Headache": "Baş ağrısı",
  "Healthy": "Sağlıklı",
  "Help us uncover and predict the corona spread in your area": "Türkiye'deki COVID-19 salgınını hep birlikte analiz edelim",
  "How will my data be used?": "Verilerim nasıl kullanılacak?",
  "I agree to my data being stored in accordance with the privacy statement": "Verilerimin gizlilik beyanına uygun olarak saklanmasını kabul ediyorum",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Daha sonra sağlık durumumu değiştirebilmem için bir çerez (cookie) ayarlamayı kabul ediyorum. Örneğin: iyileşmeyi / hastalanmayı rapor etmek",
  "I am currently:": "Şu anda",
  "I currently smoke": "Şu anda sigara kullanıyorum",
  "I have never smoked": "Hiç sigara kullanmadım",
  "I used to smoke": "Eskiden sigara kullanıyordum",
  "I've noted down the link.": "Bağlantıyı not aldım",
  "If you use this computer with multiple users, please use this link to update your status.": "Bu bilgisayarı birden çok kullanıcı için kullanıyorsan, lütfen durumunu güncellemek için bu linki kullan.",
  "If you want to register another person on this computer, save or write down your personal link": "Bu bilgisayarda başka birini kayıt etmek istersen, kendi kişisel linkini kaydet veya not et",
  "Important": "Önemli",
  "In close contact with someone who's infected": "Enfekte biri ile yakın temasta",
  "In close contact with symptoms": "Belirtileri gösteren biriyle yakın temas",
  "In close contact without symptoms": "Belirtileri göstermeyen biriyle yakın temas",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "COVID-19'un patlak vermesi ile bağlantılı olarak, birçok insan virüs için test edildi, ancak ezici çoğunluk kaynak eksikliği nedeniyle test edilemedi. Bu nedenle, salgın ile verilerde büyük eksiklik olduğu varsayılmaktadır.",
  "In isolation due to COVID-19 infection": "COVID-19 enfeksiyonu yüzünden karantinada",
  "In isolation due to a recent international travel": "Yakın zamanlardaki uluslararası seyahatimden ötürü izole durumdayım",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "Koronavirüs taşıyıcısı biri ile kontağa geçtiğimden ötürü izole durumdayım",
  "In isolation due to orders from the government": "Hükümet tarafından alınan kararlar dolayısıyla karantinada",
  "In total": "Toplamda",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "COVID-19'a yakalanmamak veya potansiyel yayılmasına engel olmak için gönüllü izolasyonda",
  "Infected / Have been tested": "Enfekte / Test Edildi",
  "Insight for everyone": "Herkesin erişimine açık veri bankası",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Sağlıklı olup olmadığınıza bakılmaksızın, lütfen aşağıdaki formu gönderin - her bilgi çok değerli!",
  "Join us in the most important crowdsource!": "En önemli kitle raporlamada bize katılın!",
  "Key figures": "Önemli değerler",
  "Learn more!": "Daha fazla bilgi edin!",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "Arkadaşlarınızın da bu formu doldurmasına ve Türkiye'nin COVID-19 üzerinde kontrol sahibi olmasına yardımcı olun.",
  "Loss of sense of smell": "Koku alma duyusunda kayıp",
  "Loss of sense of taste": "Tat alma duyusunda kayıp",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Sağlık sistemine gönüllü katkınızı yapın ve sağlık durumunuzu şimdi kaydedin. Hep birlikte bir genel rapor oluşturabiliriz.",
  "Male": "Erkek",
  "Map": "Harita",
  "March 16": "16 Mart",
  "March 17": "17 Mart",
  "March 23": "23 Mart",
  "March 27": "27 Mart",
  "March 28": "28 Mart",
  "Mucus cough": "Balgam",
  "Muscle pain": "Kas ağrısı",
  "NB!": "Önemli!",
  "Nausea or vomiting": "Mide bulantısı veya kusma",
  "Negative": "Negatif",
  "No": "Hayır",
  "Norway": "Norveç",
  "Not in isolation": "İzole değilim",
  "Number reported": "Rapor edilen sayı",
  "Number reported in COVID-19 infected patients": "COVID-19 enfekte olmuş insanlarda rapor edilen sayı",
  "Numbers": "Sayılar",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "COVID-19 testi pozitif olan kişilerle yakın temasta olduğunu bildiren kişiler şuna sahip oldurduğunu bildirdi:",
  "One more thing": "Bir şey daha",
  "Other": "Diğer",
  "Our privacy policy can be found here": "Gizlilik beyanını burada bulabilirsiniz",
  "Page not found": "Sayfa bulunamadı",
  "Positive": "Pozitif",
  "Positive test results and close contact": "Pozitif test sonuçları ve yakın temas",
  "Postal code": "Posta Kodu",
  "Privacy": "Gizlilik",
  "Privacy Policy": "Gizlilik Bildirimi",
  "Proceed": "Devam Et",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Yakın temas ile ilgili sorular 16 Mart saat 22:30 da eklendi. Bazı belirtiler formda en başından beri yer almıyor:",
  "Read how the data you enter is processed here!": "Girdiğiniz verilerin nasıl işlendiğini öğrenin!",
  "Report status by zip code": "Posta Kodun ile rapor gönder",
  "Report your health condition": "Sağlık Durumunuzu Gönderin",
  "Report your health condition anonymously": "Sağlık durumunuzu anonim olarak herkese açık veri bankasına bildirin.",
  "Reports": "Raporlar",
  "Reports with symptoms": "Belirtileri içeren raporlar",
  "Save the following link somewhere, or bookmark it in your browser.": "Bu bağlantıyı bir yere kaydedin ya da tarayıcınızın yer imlerine ekleyin.",
  "Select only the symptoms you have experienced": "Lütfen sadece yaşadığınız belirtileri seçiniz",
  "Send an e-mail to": "Eğer ulaşmaya çalıştığınız sayfaya erişemezseniz",
  "Share on": "Paylaş",
  "Shortness of breath": "Nefes darlığı",
  "Slovakia": "Slovakya",
  "Some questions and alternatives were not a part of the form from the beginning:": "Bazı sorular ve alternatifler en başından beri yoktu:",
  "Something must have gone wrong": "Bir şeyler ters gitmiş olmalı",
  "Something went wrong!": "Bir şeyler ters gitti!",
  "Sore throat": "Boğaz ağrısı",
  "Statistics": "İstatistikler",
  "Stuffy or runny nose": "Burun tıkanıklığı veya burun akıntısı",
  "Submit report": "Rapor yükle",
  "Symptom": "Belirti",
  "Symptoms": "Belirtiler",
  "Symptoms you have experienced": "Yaşadığınız belirtiler",
  "Test results": "Test sonuçları",
  "Tested negative": "Negatif test edildi",
  "Tested positive": "Test sonucu pozitif",
  "Testing and symptoms": "Test ve belirtiler",
  "Thank you for your contribution!": "Katkınız için teşekkürler!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Katkınız için teşekkürler! Daha sonra sağlık durumunuzda değişiklik yapmak isterseniz bu linki kullanabilirsiniz:",
  "That way you can update your report if your health condition changes.": "Böylece sağlık durumunuzda bir değişiklik olursa raporu güncelleyebilirsiniz.",
  "The Netherlands": "Hollanda",
  "The code for the website can be found": "Bu internet sitesinin kaynak koduna",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Veriler herkese açıktır. Haritalara ve grafiklere bakın veya verileri indirin ve kendi görselleştirmelerinizi oluşturun.",
  "The government has now launched their own self-report system, please use that instead.": "T.C. Sağlık Bakanlığı da kendi raporlama sistemini duyurdu, lütfe onu kullanınız.",
  "The link has been copied": "Bağlantı kopyalandı.",
  "The link has been copied.": "Link kopyalandı.",
  "The link you clicked may be broken, or the page no longer exists": "Erişmeye çalıştığınız bağlantı bozuk ya da silinmiş olabilir ",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Yer imi işaretleri posta kodlarının koordinatlarına karşılık gelir, bireylerle ilgisi yoktur",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "COVID-19'un Türkiye'nin hangi bölgelerine dağıldığı net olarak bilinmemektedir. Hep birlikte daha iyi bir genel bakış oluşturabiliriz.",
  "The website is open source and built by volunteers. Feel free to join.": "Bu internet sitesi açık kaynak kodludur ve gönüllüler tarafından geliştirilmiştir. Katkıda bulunmak isterseniz hemen katılabilirsiniz",
  "This field is optional": "Bu opsiyonel bir seçenektir",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Bu sayfa yetkili birimlerin resmi bir aracı değildir ve salgın hakkında daha fazla bilgi için her zaman en güncel bilgilere sahip olan yetkili birimlere başvurunuz.",
  "This page is currently not affiliated with the authorities in any way.": "Bu sayfa hiçbir şekilde yetkili birimlere bağlı değildir.",
  "This page is not affiliated with the authorities.": "Bu sayfa yetkili birimlere bağlı değildir.",
  "This website is made with help from volunteers. In no particular order:": "Bu internet sitesi gönüllülerin katkıları ile geliştirilmiştir. Önem gözetmeksizin sırayla:",
  "To WHO.int": "T.C. Sağlık Bakanlığı COVID-19 Bilgilendirme Sayfası ",
  "To defeat the corona virus we need to make the invisible virus visible.": "Korona virüsünü yenmek için onu görünür hale getirmeliyiz.",
  "Total number of reports": "Toplam rapor sayısı",
  "Total reports": "Toplam Rapor Sayısı",
  "Turkey": "Türkiye'de misin",
  "United Kingdom": "Birleşik Krallık",
  "Unreported cases": "Bildirilmemiş vakalar",
  "Use the link you noted down last time to update your health condition": "Daha önceden not aldığınız bağlantıyı kullanarak sağlık durumunuzu güncelleyin.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Bu raporlama aracını kullanarak, sağlık çalışanlarını potansiyel kontaminasyon tehlikelerine maruz bırakmadan ve halihazırda yetersiz olan değerli enfeksiyon kontrol ekipmanlarını kullanmadan kaç kişinin semptomları olduğunu daha iyi görebilirsiniz. BustByte ve gönüllüler tarafından hazırlanan bu araç,",
  "Waiting for result": "Sonuç bekleniyor",
  "We can't find the page or service you're looking for": "Aradığınız sayfa ya da servisi bulamadık",
  "We stored your data in a cookie so come back later to update your status": "Bilgilerini çerezlerine kaydettik, daha sonra bilgilerini güncellemek için ziyaret edebilirsin",
  "What is your current body temperature? (Celcius)": "Şu andaki vücut sıcaklığınız kaç derece ? (Santigrat cinsinden)",
  "What was the result?": "Sonuç neydi?",
  "When did the symptoms start?": "Belirtiler ne zaman başladı?",
  "Write it down somewhere or save it on your computer.": "Herhangi bir yere not et veya bilgisayarına kaydet.",
  "Yes": "Evet",
  "You can now use this computer for another user.": "Bu bilgisayarı şu an başka birini kaydetmek için kullanabilirsin.",
  "You must approve the privacy statement to report your data.": "Raporu göndermek için gizlilik bildirimini onaylamalasınız.",
  "Your age": "Yaşınız",
  "Your health information is stored anonymously, and can not be used to identify you.": "Paylaştığınız veriler tamamen anonim olarak kaydedilir ve sizi tanımlamak için kullanılamaz.",
  "Your personal health information is cleared from this computer.": "Senin kişisel sağlık bilgilerin bu bilgisayardan silindi.",
  "Your state of health": "Sağlık Durumunuz",
  "Zip code": "Posta Kodu",
  "Zip code information": "Posta kodu bilgisi",
  "and": "ve",
  "as an attempt to chart these numbers.": "yanıt olarak, raporların grafik haline getirilmesi amacıyla hazırlanmıştır.",
  "at": "",
  "clear this form": "bu formu temizle",
  "here": "buradan erişebilirsiniz",
  "https://who.int": "https://covid19bilgi.saglik.gov.tr/tr/",
  "if you can't get it to work.": "adresine e-posta gönderebilirsiniz.",
  "people have reported that they experience symptoms.": "kişi belirtileri yaşadığını bildirdi.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "kişi COVID-19 testi pozitif olan bir kişiyle yakın temasta olduğunu bildirdi",
  "people have reported that they have been tested for COVID-19.": "kişi COVID-19 için test edildiğini bildirdi.",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "kişi COVID-19 testinin pozitif olduğunu ve belirtileri gösterdiğini belirtti.",
  "recommended": "önerilen",
  "reported that they experience the three most common symptoms those who are infected experience.": "enfekte olan kişilerin çok görülen üç belirtisini gösterdiklerini bildirdi",
  "reported that they experience the two most common symptoms those who are infected experience.": "enfekte olan kişilerin çok görülen iki belirtisini gösterdiklerini bildirdi",
  "required": "gerekli",
  "this article": "bu makaleye",
  "volunteers": "gönüllüler",
  "www.nhs.uk": "https://covid19bilgi.saglik.gov.tr/tr/",
  "{{ amount }} people already shared their health status.": "{{ amount }} kişi sağlık durumunu paylaştı."
}
