{
  "#stayindoors": "#залишайтесь<wbr/>вдома",
  "#washyourhands": "#мийте<wbr/>руки",
  "...and others": "...та іншими",
  "API": "API",
  "About the service": "Про сервіс",
  "Added to form": "Додано до форми",
  "All submissions": "Всі відправлення",
  "Are you from": "Ви з",
  "Before proceeding please note down the following link": "Перед продовженням, будь ласка, запишіть це посилання",
  "Below is your personal health information.": "Знизу інформація про ваше здоров'я.",
  "Biological gender": "Стать",
  "BustByte AS": "BustByte AS",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "ПРОХАННЯ ДО УСІХ ГРОМАДЯН: Так ми можемо перемогти коронавірус: разом ми робимо невидимий вірус - видими",
  "COVID-19 infected": "COVID-19 інфіковано",
  "Canada": "Канади",
  "Choose your age": "Виберіть ваш вік",
  "Cigarette smoking habits:": "Звички куріння",
  "Clarifications data basis": "Розяснення",
  "Close": "Закрити",
  "Close contact with someone who has tested positive": "В близькому контакті із кимось хто був протестований позитивно",
  "Close contacts": "Близькі контакти",
  "Contribute and share {{ hostname }} on": "Допомогти та поділитися {{ hostname }} у",
  "Contribute anonymously": "Опитування повністю анонімне",
  "Contribute now": "Допомогти зараз",
  "Contributors": "Учасники",
  "Copy": "Копіювати",
  "Could not copy the link, please copy it yourself": "Не вийшло скопіювати посилання, будь ласка, скопіюйте вручну",
  "Developed by": "Розроблено",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Цукровий діабет, гіпертонія, Ішемічна хвороба серця, Астма, Хронічні захворювання легенів, Хронічні захворювання нирок",
  "Diarrhea": "Діарея",
  "Download the dataset as CSV": "Завантажити дані у CSV",
  "Dry cough": "Сухий кашель",
  "Everyone who has submitted a report, also has:": "Кожен, хто відправив звіт також:",
  "Everything is open": "Все відкрито",
  "Fatigue and exhaustion": "Слабкість і втома",
  "Female": "Жіноча",
  "Fever": "Гарячка",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "Заповнення форми займає 1 хвилину і допомагає України розуміти стан поширення COVID-19.",
  "Geography and demography": "Демографія і географія",
  "Go to the National health service website": "Перейти на державний сайт",
  "Has symptoms": "Є симптоми",
  "Have you been diagnosed with any of the following conditions?": "У вас було діагностовано щось із нижче зазначеного?",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Ви перебували у близькому контакті із кимось хто був інфікований COVID-19?",
  "Have you been tested for COVID-19?": "Ви здавали тест на COVID-19?",
  "Headache": "Головна біль",
  "Healthy": "Здоровий",
  "Help us uncover and predict the corona spread in your area": "Допоможи нам <span>зрозуміти</span> і <span>передбачити</span> поширення коронавірусу у вашому районі",
  "How will my data be used?": "Як ви використовуєте мої дані?",
  "I agree to my data being stored in accordance with the privacy statement": "Я погоджуюсь передати свої дані для статистики",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "Я погоджуюсть із куками, щоб я потім зміг оновити статус свого стану, наприклад, якщо я захворію",
  "I am currently:": "Так, зараз",
  "I currently smoke": "Я курю",
  "I have never smoked": "Я ніколи не курив",
  "I used to smoke": "Я курив раніше",
  "I've noted down the link.": "Я записав посилання.",
  "If you use this computer with multiple users, please use this link to update your status.": "Якщо ви використовували цей комп'ютер із кимось, будь ласка оновіть ваш статус.",
  "If you want to register another person on this computer, save or write down your personal link": "Якщо ви хочете зареєструвати іншу людину на цьому комп'ютері, запишіть або збережіть персональне посилання",
  "Important": "Важливо",
  "In close contact with someone who's infected": "Перебував у близькому контакті із інфікованим",
  "In close contact with symptoms": "В близькому контакті із симптомами",
  "In close contact without symptoms": "В близькому контакті без симптомів",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "У звязку із поширенням COVID-19, багато людей було перевірено на вірус, але через нестачу ресурсів, ще більше все ще не було перевірено. Тому ми припускаємо, що випадків набагато більше у звязку з поширенням вірусу.",
  "In isolation due to COVID-19 infection": "На карантині через COVID-19",
  "In isolation due to a recent international travel": "На карантині через недавню подорож",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "На карантині через близький контакт із інфікованою людиною",
  "In isolation due to orders from the government": "На карантині відповідно до наказів влади",
  "In total": "Загалом",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "На самокарантині, щоб зменшити поширення або уникнути COVID-19",
  "Infected / Have been tested": "Інфіковано / Пройшли тест",
  "Insight for everyone": "Дані доступні для всіх",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "Приєднуйся до нашого crowdsource! Здорові ви чи ні, будь ласка, заповніть форму – це важлива інформація!",
  "Join us in the most important crowdsource!": "Приєднуйся до найважливішого краудсорсу!",
  "Key figures": "Ключові особи",
  "Learn more!": "Дізнатися більше!",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "Попросіть друзів заповнити цю анкету і допомогти України розуміти стан поширення COVID-19.",
  "Loss of sense of smell": "Втрата відчуття запахів",
  "Loss of sense of taste": "Втрата відчуття смаку",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Зробіть свій волонтерський внесок в систему здоров'я і зареєструйте стан вашого здоров'я зараз. Разом ми зможемо зроуміти краще ситуацію.",
  "Male": "Чоловіча",
  "Map": "Карта",
  "March 16": "Березень 16",
  "March 17": "Березень 17",
  "March 23": "Березень 23",
  "March 27": "Березень 27",
  "March 28": "Березень 28",
  "Mucus cough": "Мокрий кашель",
  "Muscle pain": "Біль у мязах",
  "NB!": "Важливо!",
  "Nausea or vomiting": "Нудота або рвота",
  "Negative": "Негативно",
  "No": "Ні",
  "Norway": "Норвегії",
  "Not in isolation": "Не на карантині",
  "Number reported": "Кількість повідомлена",
  "Number reported in COVID-19 infected patients": "Кількість повідомлених COVID-19 інфікованих пацієнтів",
  "Numbers": "Цифри",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "З тих, хто мав близькі контакти із інфікованими COVID-19, мають:",
  "One more thing": "Іще одне",
  "Other": "Інша",
  "Our privacy policy can be found here": "Інфомрацію про приватність даних можна знайти тут",
  "Page not found": "Сторінку не знайдено",
  "Positive": "Позитивно",
  "Positive test results and close contact": "Позитивний результат тесту і близький контакт",
  "Postal code": "Поштовий індекс",
  "Privacy": "Приватність",
  "Privacy Policy": "Політики Приватності",
  "Proceed": "Продовжити",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Запитання про близький контакт були додані 16 березня о 10:30. Деякі симптоми не були частиною форми:",
  "Read how the data you enter is processed here!": "Читати про те як використовуються ваші дані тут!",
  "Report status by zip code": "Повідомити статус за індексом",
  "Report your health condition": "Повідомити про стан вашого здоров'я",
  "Report your health condition anonymously": "Відправити інформацію про стан здоров'я анонімно.",
  "Reports": "Звіти",
  "Reports with symptoms": "Звіт із симптомамим",
  "Save the following link somewhere, or bookmark it in your browser.": "Збережіть це посилання, або додайте до закладок.",
  "Select only the symptoms you have experienced": "Виберіть тільки ті симптоми, які у вас є",
  "Send an e-mail to": "Відправити е-мейл",
  "Share on": "Поділитися у",
  "Shortness of breath": "Важкість дихання",
  "Slovakia": "Словакії",
  "Some questions and alternatives were not a part from the beginning:": "Деякі питання і альтернативні відповіді не були частиною опитування:",
  "Something must have gone wrong": "Щось пішло не так",
  "Something went wrong!": "Упс.. щось пішло не так!",
  "Sore throat": "Сухість у горлі",
  "Statistics": "Статистика",
  "Stuffy or runny nose": "Нежить",
  "Submit report": "Відправити звіт",
  "Symptom": "Симптоми",
  "Symptoms": "Симптоми",
  "Symptoms you have experienced": "Які у вас симптоми",
  "Test results": "Результати тесту",
  "Tested negative": "Тест негативний",
  "Tested positive": "Тест дав позитивний результат",
  "Testing and symptoms": "Тестування і симптоми",
  "Thank you for your contribution!": "Дякую за ваш вклад!",
  "Thank you for your contribution! Use this link if your health condition changes:": "Дякую за ваш внесок! Використовуйте це посилання, якщо стан вашого здоров'я зміниться:",
  "That way you can update your report if your health condition changes.": "Так, ти зможеш оновити свою відповідь, якщо стан здоров'я зміниться.",
  "The Netherlands": "Нідерландів",
  "The code for the website can be found": "Код можна знайти",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "Дані відкриті для всіх. Дивіться на мапу, графи, або завантажуйте дані і робіть свою візуалізацію.",
  "The government has now launched their own self-report system, please use that instead.": "Ваша країна запустили свій сервіс, будь ласка, користуйтеся ним.",
  "The link has been copied": "Посилання було скопійовано.",
  "The link has been copied.": "Посилання було скопійовано.",
  "The link you clicked may be broken, or the page no longer exists": "Посилання не працює або сторінки не існує",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Позначки біля індексів немають нічого спільного із реальними людьми.",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "Реальна кількість інфікованих COVID-19 у країні невідомо. Допоможіть нам зрозуміти ситуацію краще.",
  "The website is open source and built by volunteers. Feel free to join.": "Вебсайт із відкритим кодом, створений волонтерами. Приєднуйся.",
  "This field is optional": "Це поле не обовязкове",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Це не офіційний портал органів влади, і більше інформації про поширення краще отримати у офіційних представників органів влади.",
  "This page is currently not affiliated with the authorities in any way.": "Ця сторінка ніяк не зв'язана із органами влади ні в який спосіб.",
  "This page is not affiliated with the authorities.": "Ця сторінка ніяк не зв'язана із владою.",
  "This website is made with help from volunteers. In no particular order:": "Цей вебсайт було розроблено волонтерами, а саме:",
  "To WHO.int": "до WHO.int",
  "To defeat the corona virus we need to make the invisible virus visible.": "Щоб перемогти вірус ми повиині зробити невидимий вірус - видимим.",
  "Total number of reports": "Кількість звітів",
  "Total reports": "Загальна кількість звітів",
  "Ukraine": "України",
  "United Kingdom": "Великобританії",
  "Unreported cases": "Невідомі випадки",
  "Use the link you noted down last time to update your health condition": "Використайте посилання збережене раніше щоб оновити ваш попередній звіт.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "Використовуючи самозвіт, ви можете отримати краще уявлення про те скільки людей мають симптоми без наражування працівників охорони здоров'я на небезпеку інфікування і без використання обладнання, якого і так не вистачає. Ми у Bustbyte, з допомогою інших волонтерів, створили цей сервіс для відповіді",
  "Waiting for result": "Чекаю результату",
  "We can't find the page or service you're looking for": "На жаль, ми не знайшли те що ви шукаєте",
  "We stored your data in a cookie so come back later to update your status": "Ми зберегли ваші дані у куках, щоб ви могли повернутися пізніше",
  "What is my Zip code?": "Як знайти свій поштовий індекс?",
  "What is your current body temperature? (Celcius)": "Ваша температура тіла в цельсіях?",
  "What was the result?": "Який був результат?",
  "When did the symptoms start?": "Коли почались симптоми?",
  "Write it down somewhere or save it on your computer.": "Запишіть це десь або збережіть на вашому комп'ютері.",
  "Yes": "Так",
  "You can now use this computer for another user.": "Ви можете використати цей комп'ютер з іншою людиною.",
  "You must approve the privacy statement to report your data.": "Ви повинні прийняти політики приватності, щоб відправити дані.",
  "Your age": "Ваш вік",
  "Your health information is stored anonymously, and can not be used to identify you.": "Ми повністю анонімні. Вас неможливо ідентифікувати, за даними, які ви відправите.",
  "Your personal health information is cleared from this computer.": "Ваші персональні дані видалені з цього комп'ютеру.",
  "Your state of health": "Стан здоровя",
  "Zip code": "Поштовий індекс",
  "Zip code information": "Індекс",
  "and": "і",
  "as an attempt to chart these numbers.": "на спробу виявити реальні цифри.",
  "at": "в",
  "clear this form": "видалити",
  "here": "тут",
  "https://who.int": "https://who.int",
  "https://www.whatismyzip.com": "https://postcode.in.ua/",
  "if you can't get it to work.": "якщо це не працює.",
  "people have reported that they experience symptoms.": "людей, у яких були симптоми.",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "людей, які відповіли, що перебували у близькому контакті із інфікованими COVID-19.",
  "people have reported that they have been tested for COVID-19.": "людей, що здавали тест COVID-19.",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "людей, що отримали позитивний результат на COVID-19 і відчували симптоми.",
  "recommended": "рекомендовано",
  "reported that they experience the three most common symptoms those who are infected experience.": "відповіли, що мають мінімум 3 типових симптоми.",
  "reported that they experience the two most common symptoms those who are infected experience.": "відповіли, що мають мінімум 2 типових симптоми.",
  "required": "обовязково",
  "this article": "у цій статті",
  "volunteers": "волонтерами",
  "www.nhs.uk": "nhs.uk",
  "{{ amount }} people already shared their health status.": "{{ amount }} осіб заповнило анкети."
}
