{
  "Postal code": "邮局编码",
  "Important": "重要",
  "Page not found": "无法显示此网页",
  "We can't find the page or service you're looking for": "无法显示此网页或服务",
  "The link you clicked may be broken, or the page no longer exists": "链接",
  "Something went wrong!": "出错了！",
  "Something must have gone wrong": "肯定有东西出错了",
  "Send an e-mail to": "发送电邮至",
  "if you can't get it to work.": "如果你回不了去工作",
  "Before proceeding please note down the following link": "在您继续之前，请记下以下的链接",
  "Save the following link somewhere, or bookmark it in your browser.": "请将以下链接保留在某处，或在浏览器中将它添加为书签",
  "That way you can update your report if your health condition changes.": "如果您的健康状况发生变化,您可以通过这方法更新您的健康状况",
  "I've noted down the link.": "我已经把链接记下了",
  "Proceed": "继续",
  "The link has been copied": "链接已被复制",
  "Copy": "复制",
  "Could not copy the link, please copy it yourself": "那链接无法复制，请自己复制",
  "Contributors": "贡献者",
  "This website is made with help from volunteers. In no particular order:": "此网站是由志愿者们的帮忙下制成的。不分先后：",
  "...and others": "....等等",
  "The code for the website can be found": "此网站的编程可找到",
  "here": "这里",
  "About the service": "关于这服务",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "有关这COVID-19的蔓延，有很多人已经接受有关病毒的检测。但碍于有限的资源，还有很多很多的人还没接受检测。因此，我们假设还有很多感染这病毒的人数是还没被发现到的。",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "通过自我报告，您可以更好地了解有多少人出现症状，并且无需让医护人员暴露于潜在的污染危害中，也无需耗尽已经供不应求有价值的疫情控制设备。在Bustbyte，我们在其他志愿者的大力帮助下创建了此工具，以响应",
  "this article": "文章",
  "as an attempt to chart these numbers.": "成为方案去记下这些数字",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "这并不是官方的用具，与更多有关这病毒蔓延的资讯，我们会实时与常有最新资讯的有关当局做出更进。",
  "Developed by": "由开发",
  "and": "和",
  "volunteers": "志愿者们",
  "Privacy Policy": "隐私声明与条例",
  "Privacy": "隐私",
  "Thank you for your contribution!": "谢谢您的贡献!",
  "The government has now launched their own self-report system, please use that instead.": "政府现在已经启动自我报告系统，请改用它。",
  "Go to the National health service website": "转到国家卫生服务网站",
  "Report status by zip code": "通过邮政编码报告状态",
  "What is my Zip code?": "什么是我的邮政编号？",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "这些标记对应于邮政编号的坐标，与个人无关",
  "Healthy": "健康",
  "Has symptoms": "有症状",
  "Tested positive": "检测呈阳性",
  "Zip code information": "邮政编码信息",
  "Join us in the most important crowdsource!": "加入我们最重要的群众外包",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "请为医疗保健系统做出您自愿的贡献并注册您的健康状况。我们共同可以做出事物。",
  "Share on": "分享",
  "This page is currently not affiliated with the authorities in any way.": "该页面目前不以任何方式与有关当局有关联。",
  "This page is not affiliated with the authorities.": "该页面目前不与有关当局有关联。",
  "Learn more!": "更多有关",
  "Read how the data you enter is processed here!": "在此处阅读如何处理您所输入的数据！",
  "Use the link you noted down last time to update your health condition": "请使用您之前所记下的链接以更新您的健康状况",
  "Unreported cases": "未公布案列",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "COVID-19在我们国家的传播情况还是个未知数。请帮助我们创建更好的情况。",
  "Contribute anonymously": "匿名贡献",
  "Report your health condition anonymously": "匿名报告您的健康状况",
  "Insight for everyone": "见识给全部人",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "数据向所有人开放。查看地图和图形，或下载数据并创建自己的可视化文件。",
  "Everything is open": "所有的东西都是开放的",
  "The website is open source and built by volunteers. Feel free to join.": "该网站是开源的并由志愿者建构。欢迎随时加入。",
  "Total reports": "总共报告",
  "Infected / Have been tested": "被感染/ 已接受检测",
  "In close contact with someone who's infected": "与感染者有紧密接触",
  "You must approve the privacy statement to report your data.": "您必须批准隐私声明才能报告您的数据",
  "Your state of health": "您的健康状况",
  "Report your health condition": "报告您的健康状况",
  "Thank you for your contribution! Use this link if your health condition changes:": "谢谢您的贡献！如果您的健康状况发生变化时，请用这链接。",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "加入最重要的群众外包！不管您健康与否，请填以下的表格-那也是重要的资讯!",
  "Geography and demography": "地理与人口",
  "Your age": "您的年龄",
  "Choose your age": "请选择您的年龄",
  "Biological gender": "性别",
  "Female": "女性",
  "Male": "男性",
  "Zip code": "邮政编码",
  "Testing and symptoms": "检测与症状",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "您曾与被检测呈阳性COVID-19 的患者有过紧密接触？",
  "Yes": "有",
  "No": "没有",
  "Positive": "阳性",
  "Negative": "阴性",
  "Have you been tested for COVID-19?": "您曾接受过COVID-19的检测吗？",
  "What was the result?": "结果是什么呢？",
  "Waiting for result": "还在等待结果当中",
  "Symptoms you have experienced": "您面对过的症状",
  "Select only the symptoms you have experienced": "请选择您曾面对过的症状而已",
  "Dry cough": "干咳",
  "Mucus cough": "湿咳",
  "Fatigue and exhaustion": "疲劳和疲惫",
  "Fever": "发烧",
  "Shortness of breath": "呼吸困难",
  "Muscle pain": "肌肉疼痛",
  "Diarrhea": "腹泻",
  "Headache": "头痛",
  "Sore throat": "喉咙痛",
  "Loss of sense of smell": "失去嗅觉",
  "Loss of sense of taste": "失去味觉",
  "Stuffy or runny nose": "鼻塞或流鼻涕",
  "When did the symptoms start?": "症状几时开始?",
  "How will my data be used?": "我的数据将会如何被使用？",
  "Your health information is stored anonymously, and can not be used to identify you.": "您的健康信息将被匿名保存起来，并且不能用于识别您的身份",
  "Our privacy policy can be found here": "我们的隐私声明与条例可在这里找到",
  "I agree to my data being stored in accordance with the privacy statement": "我同意我的数据将会按照隐私声明与条例一起保存起来",
  "Submit report": "提交报告",
  "Statistics": "统计",
  "Download the dataset as CSV": "将数据下载为CSV",
  "COVID-19 infected": "感染COVID-19",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "人们已经报告说他们已经对COVID-19 的检测呈阳性，并出现了症状",
  "Symptoms": "症状",
  "Test results": "检测结果",
  "people have reported that they have been tested for COVID-19.": "人们已经报告说他们已经做了对COVID-19 的检测",
  "Close contacts": "紧密接触",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "人们已经报告说他们曾经与被检测呈阳性COVID-19的患者有过紧密接触",
  "Key figures": "重要数目",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "对于那些曾与被检测出呈阳性COVID-19的患者有过紧密接触的人，他们有：",
  "reported that they experience the two most common symptoms those who are infected experience.": "已报告说他们经历了被感染者最常见的两种症状",
  "reported that they experience the three most common symptoms those who are infected experience.": "已报告说他们经历了被感染者最常见的三种症状。",
  "All submissions": "所有提交",
  "Everyone who has submitted a report, also has:": "每个已交一份报告的人们，都也有:",
  "Total number of reports": "报告总数",
  "Positive test results and close contact": "呈阳性检测结果与紧密接触",
  "Clarifications data basis": "数据基础澄清",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "关于紧密接触的问题已于3月16日，10.30p.m..添加。有些症状从一开始就不是表格的一部分",
  "Symptom": "症状",
  "Added to form": "被添加进表格",
  "In total": "总共",
  "people have reported that they experience symptoms.": "人们报告说他们经历了症状",
  "Number reported in COVID-19 infected patients": "确诊COVID-19的病患人数",
  "Number reported": "报告数量",
  "Reports with symptoms": "有症状的报告",
  "Reports": "报告",
  "In close contact with symptoms": "紧密接触有症状的人",
  "In close contact without symptoms": "无紧密接触症状的人",
  "Close contact with someone who has tested positive": "与被检测呈阳性的患者有紧密接触",
  "Tested negative": "被检测呈阴性",
  "Map": "地图",
  "API": "API",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "我同意设置Cookie，以便以后可以更改自己的健康状况，例如报告康复/得病",
  "required": "需要",
  "recommended": "推荐",
  "Below is your personal health information.": "以下是您个人的健康状况",
  "If you want to register another person on this computer, save or write down your personal link": "如果要在此电脑上注册其他人，请保存或写下您的个人链接",
  "Your personal health information is cleared from this computer.": "您的个人健康信息已从此电脑清除",
  "You can now use this computer for another user.": "您可以让其他用户使用此电脑",
  "We stored your data in a cookie so come back later to update your status": "我们已将您的数据存入cookie, 请在此之后到回来更新您的状态",
  "If you use this computer with multiple users, please use this link to update your status.": "如果您与其他用户共用此电脑，请使用这链接来更新您的状态",
  "Write it down somewhere or save it on your computer.": "请在某处写下或保存进您的电脑",
  "The link has been copied.": "这链接已被复制",
  "clear this form": "清除这表格",
  "To WHO.int": "转到 WHO.int",
  "Are you from": "请问您是从？",
  "Norway": "挪威",
  "The Netherlands": "荷兰",
  "Slovakia": "斯洛伐克",
  "United Kingdom": "英国",
  "March 16": "三月16日",
  "March 17": "三月17日",
  "March 23": "三月23日",
  "at": "在",
  "Nausea or vomiting": "恶心或呕吐",
  "Have you been diagnosed with any of the following conditions?": "请问您是否有被检测出以下的这几种疾病？",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "糖尿病，高血压，缺血性心脏病，哮喘，慢性肺病，慢性肾脏病",
  "I am currently:": "现在的我：",
  "Not in isolation": " 没在隔离",
  "In isolation due to a recent international travel": "因国际旅游而在隔离",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "因接触过曾接触新型冠状病毒的人士而在隔离",
  "Cigarette smoking habits:": "吸烟习惯:",
  "I currently smoke": "我现在有吸烟",
  "I used to smoke": "我曾经吸烟",
  "I have never smoked": "我未曾吸烟",
  "What is your current body temperature? (Celcius)": "请问您现在的体温是多少？（摄氏度）",
  "This field is optional": "这部分是可选的",
  "Close": "关",
  "Contribute now": "现在贡献",
  "Help us uncover and predict the corona spread in your area": "请帮助我们发现并预测新冠状病毒在您地区的蔓延程度",
  "Numbers": "数量",
  "#washyourhands": "#勤洗手",
  "#stayindoors": "#呆在室内",
  "In isolation due to orders from the government": "因政府管令而隔离",
  "In isolation due to COVID-19 infection": "因感染COVID-19 而隔离",
  "Some questions and alternatives were not a part of the form from the beginning:": "有一些问题和方案从一开始就不是这表格的一部分:",
  "March 27": "3月27日",
  "March 28": "3月28日",
  "In voluntary isolation to avoid potentially spreading or catching COVID-19": "自愿隔离因避免传播或感染COVID-19",
  "Other": "其他",
  "CALL TO ALL US CITIZENS: This is how we defeat the corona virus: together we make the invisible virus visible.": "呼吁全马来西亚公民: 这是我们如何打败这新冠状病毒：让我们共同使这无形的病毒现形",
  "Contribute and share {{ hostname }} on": "贡献与分享 {{ hostname }} 于",
  "Fill out this form - it takes 1 minute - and help the United States gain control over COVID-19.": "请填上此表格-它只需一分钟- 和帮忙马来西亚对抗COVID-19",
  "One more thing": "还有一件事",
  "To defeat the corona virus we need to make the invisible virus visible.": "为了打败这个新冠状病毒, 我们必须让这无形的病毒现形",
  "{{ amount }} people already shared their health status.": "{{ amount }} 人已分享他们的健康状况",
  "Let your friends fill out this form too and help the United States gain control over COVID-19.": "请您的朋友也填上这表格并帮助马来西亚对抗COVID-19",
  "NB!": "重要！",
  "View Website Statistics": "查看网站统计",
  "www.nhs.uk": "www.moh.gov.my"
}